[
  {
    "name": "章若楠张淼怡难哄同框",
    "popularity": 270874,
    "content": " 《难哄》章若楠张淼怡同框路透来啦 章若楠今天的新造型有温柔学姐那味儿啦 张淼怡也可可爱爱的 有点子期待《难哄》了 大家觉得适配度如何？ 等剧播出再审判一下吧🙋 （图源水印 侵删） ",
    "comments": [
      "虽然我真的很喜欢章若楠也觉得她很美 但是真的不贴脸…其他的就更别说了选角让淑芬轻轻碎了 不如以后当新剧提吧别叫这剧难哄了…而且本来就是剧方选角的问题 还不允许淑芬说了 真的无语",
      "还是稀罕赵露思的桑稚",
      "别哄了求求了，这服化道这两张脸不说以为城乡结合部的太妹溜街呢",
      "我不太好哄",
      "来人。。把章若楠的刘海给朕去了",
      "哪里有同框？",
      "天爷呀 这是温以凡和桑稚吗 真的 难哄就别哄了 行不行",
      "哎，内娱的服装搭配是真难看，",
      "女演员兢兢业业拍戏中勿cue多多关注作品吧",
      "张淼怡还挺甜的",
      "这是难哄爆改80年代了啊这衣服穿的刚",
      "这刘海",
      "这和原著一点都不贴切，温以凡这么矮的吗？还是看漫画吧",
      "这个剧的服装师是怎么回事？？？穿的这是啥？",
      "下面这个妹妹是不是演过一个叫让让的",
      "我觉得孙淼怡和小桑稚的脸挺贴的，毕竟小孙真的很学生，这个时候的桑稚年纪也很小",
      "章若楠是美的 但是她演什么都是一个样的感觉 还有很多剧都是这种造型 我觉得她要走出舒适圈了",
      "张淼怡好可爱",
      "两眼一黑的程度",
      "不想看了"
    ],
    "time": "2024-03-05 16:50:20"
  },
  {
    "name": "代表建议毕业生不要只把眼光放在一线城市",
    "popularity": 1694607,
    "content": "【全国人大代表姚劲波：，发展好的新一线城市也值得关注】全国人大代表、58同城董事长兼CEO姚劲波在接受@中新经纬 采访时谈到，未来的住房体系呈现出双轨制格局，具体落实层面则是以“三大工程”为实施重点。预计，2024年一线城市的限购门槛会有所降低，核心二线城市有望全面取消限购。对于就业问题，姚劲波认为，发展好的新一线城市也值得毕业生关注。“地域之间的人才供给也出现过剩和短缺并存的情况，尤其是新一线城市，例如长沙、重庆、成都等城市的机会依然很多，建议毕业生不要只把眼光放在一线城市”。（记者 薛宇飞） 中新经纬的微博视频",
    "comments": [
      "你会选择呆在哪里？",
      "所以这个专家在哪里发展呢？",
      "我倒是想回家 但非一线城市工资水准能跟上吗",
      "建议 允许专家不提建议",
      "目前的就业环境县城根本找不到工作，工资低物价还高，大学毕业前还穿𝑵𝒊𝒌𝒆，大学毕业后只能穿莆田͘，虽然莆田͘做工质量更好",
      "二线城市连双休都是奢侈品，更别论工资和房价了",
      "这位ceo你怎么不去二三线呢，你把58总部放在鹤岗，做个表率，上嘴皮碰下嘴皮倒是挺轻松",
      "要不是生活所迫，谁愿意背井离乡",
      "建议代表提建议的时候， 需提供详实，科学的论证报告支撑，采取科研的调查研究方法，结论清晰，逻辑严谨，数据真实可核实，案例真实可查证，同时需做查新和查重否则不要讲话。 相信这种简单的小论文水平的调研对各位代表而言不是什么难事儿吧？！",
      "二线城市hr:你为什么要来我们这",
      "母弱出商贾，父强出侍郎，族望留原籍，家贫走他乡",
      "建议你别建议啦",
      "啊？没建议可以不提的",
      "又一个活阎王专家～",
      "我建议，给35岁已婚的妇女放宽工作年龄，很多女性结婚生了孩子过了35岁找工作就很不找了，很多地方都不要超过35岁的，这个问题能不能解决吧？解决不了就不要说其他得了",
      "建议收到了！下次可不许乱建议了哦 专家是个好专家 都不上进",
      "那你倒是改善一下非一线城市的待遇啊站着说话不腰疼",
      "重庆😅😅😅 孙悟空来了都得打五百个电话才能走",
      "武汉长沙重庆确实不错啊，工作生活压力没有北上广深这么大",
      "这是在给谁建议？人大代表在给人民提建议？"
    ],
    "time": "2024-03-05 18:21:21"
  },
  {
    "name": "建议中小学生每天都有一节体育课",
    "popularity": 874383,
    "content": "【全国人大代表王旭：】两会期间，全国人大代表，长沙市雅礼中学党委副书记、校长王旭表示：对于青少年而言，更要重视体育健康教育，建议中小学校能够每天开设一节体育课。多一个体育场馆，也许就少建一个医院。有好的体育运动，它不但培养人良好的健康体质，在体育运动过程中，培养人的抗挫折能力、竞争意识、团队协作能力，包括规则意识。 四川观察的微博视频",
    "comments": [
      "学校不会给增加体育课，只会挤用课间，凑一节体育课",
      "中小学生也好，成年人也需要多多锻炼",
      "一天一节体育课？搞到最后只会变成体育考试",
      "同意，娃们都软绵绵的，没一点精神和力气",
      "不如建议晚点上课早点放学",
      "不是每天都有一节体育课 而是义务教育阶段每天下午都应该是各类活动 艺术类的活动和体育类的活动",
      "全国人大代表王旭：建议中小学生每天都有一节体育课",
      "健康成长最重要！",
      "这个提议太好啦",
      "青少年锻炼身体很重要",
      "学校的体育场地够用吗",
      "每天一节课，那其他学科的教学任务是不是就很难完成了？",
      "深圳今年已经实行了",
      "关注2024全国两会",
      "有可以 关键得真的让孩子上啊",
      "建议增加科学课、劳动课、心理课、体育课，阅读课，语文数学的内容能否建议下删减，体量不变，课一直加，别统筹下吗？别想一出是一出，学生和老师的精力都是有限的。",
      "打工人需要每天眼保健操和时代在召唤",
      "建议打工人每天强制锻炼1小时",
      "这个太有必要了",
      "可别了，我们每天坐那十几个小时刷题累得要命，为了满足你的要求说不定挤压我们吃饭的时间或者睡觉的时间去跑步，累得快没了"
    ],
    "time": "2024-03-05 18:21:24"
  },
  {
    "name": "2024政府工作报告关键词",
    "popularity": 757127,
    "content": "【？一组图带你了解！】今年的政府工作报告提出，大力推进现代化产业体系建设，加快发展新质生产力。新质生产力是什么？有哪些相关的新兴产业和未来产业？戳图↓↓转发学习！ ",
    "comments": [
      "小米su7",
      "小米SU7 巩固扩大智能网联新能源汽车 等产业领先优势",
      "看到一辆熟悉的东西",
      "小米su7",
      "小米su7牌面",
      "雷总加油💪",
      "Xiaomi SU7@雷军 ",
      "巩固扩大智能联网新能源汽车等产业领先优势，小米汽车SU7以小米“人车家全生态”实现完整闭环、全球引领。",
      "小米SU7频频亮相，可以说小米SU7是唯一智能网联和汽车制造都是一家公司搞出来的",
      "小米汽车帅气",
      "关注！祝福祖国",
      "#2024政府工作报告关键词#【#新质生产力是什么#？一组图带你了解！】",
      "小米su7帅",
      "小米SU7，新质生产力",
      "su7",
      "我先来 “为什么不是问界M9？爱国警告！！”； “切！花钱就能上”",
      "新质生产力，巩固扩大智能网联新能源汽车等产业领先优势，为小米SU7新能源汽车加油助威",
      "图4有惊喜！小米汽车这波排面直接拉满，堪比比亚迪的规格。2024年，国产智能联网新能源汽车值得期待，比亚迪冲击400万辆销量，小米汽车首秀展示汽车智能化更多可能，双雄出击，好戏开场。",
      "学习",
      "长春去年一年关了3家沃尔玛，市中心点外卖没人接单[看书]"
    ],
    "time": "2024-03-05 18:21:28"
  },
  {
    "name": "霍启刚 建议落实带薪休假制度",
    "popularity": 654477,
    "content": " 【全国人大代表霍启刚：建议增加年轻人年假天数，政策】“目前，我国工时和带薪年休假制度落实效果不理想，对青年劳动力保障不够。”针对我国劳动人口存在“没假休”“不能休”“不敢休”等情况，今年，全国人大代表、香港特别行政区立法会议员霍启刚拟提交一份《关于落实完善工时与带薪年休假制度，促进国民经济循环，提升人民幸福感》的建议。         他建议强制实施带薪年休假相关政策，完善企业违反法律责任的规定，强化对企业年休假执行的约束。同时，他建议，对现行《职工带薪年休假条例》第三条关于年休假天数的规定进行修改，按工龄计增带薪年休假天数——职工累计工作已满1年不满10年的，首两年每年5日，之后每年加1日，递增至最高10日。全国人大代表霍启刚：建议增加年轻人年假天数，强制实施带薪年假政策  网页链接",
    "comments": [
      "全国人大代表霍启刚：建议增加年轻人年假天数，强制实施带薪年假政策",
      "谢谢代表",
      "先落实双休日吧",
      "请了年假还要加班",
      "谢谢代表为我们讲话",
      "霍先生又刷了一波平民好感啊，这个我是支持的，但是在中国无法落实啊，你得立法立法啊，和澳洲一样行不行啊",
      "支持",
      "我求不调休就可以了 年休假都不奢求了",
      "落实双休才是最先的",
      "支持落实，不是光喊口号，严惩企业光说不做",
      "先把双休和8小时落实好",
      "支持高效率工作，增加年假天数，享受生活",
      "终于有个正常人了",
      "去年125天周末法定假日，没有调休，21天有薪休假全休完了。抛开工资不谈，光是假期这一项我就肯定不带回国工作的",
      "霍生别再发小作文引导舆论就很不错了",
      "谢谢！！！",
      "谢谢代表",
      "上热搜的都",
      "可真是个好人啊",
      "清汤大老爷",
      "好"
    ],
    "time": "2024-03-05 18:21:31"
  },
  {
    "name": "高合创始人丁磊声明",
    "popularity": 433263,
    "content": "【：十分震惊和愤怒，严重侵犯名誉权】3月5日，@高合汽车 发布创始人丁磊声明称，针对@贾跃亭 于2024年3月5日在微博认证账号上发布的针对本人及华人运通/高合汽车涉嫌盗窃和侵犯FF知识产权、技术数据和商业机密等的言论，本人感到十分震惊和愤怒。此不实言论和指控严重侵犯本人和华人运通/高合汽车的名誉权，对此作严正声明：第一，个人在乐视任职期间及离开之后，从未有任何侵犯乐视和FF公司商业秘密、知识产权的行为。第二，所有高合X / Z / Y车型的开发均由华人运通从零开始，自主完成。“贾跃亭的不实指控，是对我本人、对华人运通/高合汽车全体员工的诽谤和污蔑。”第三，华人运通/高合汽车以及本人从未向媒体、投资人、用户做出任何诋毁FT公司、其他行业友商及贾跃亭的行为，我们对所有汽车公司一直秉持尊重的态度。第四，贾跃亭罔顾事实、恶意中伤，以“抄袭”、“盗窃”、“犯罪”、“耻辱”等字眼对本人以及华人运通/高合汽车刻意抹黑、污蔑和打击。“本人及华人运通/高合汽车将向法院提起贾跃亭侵犯名誉权的相关诉讼，澄清事实，以正视听。”此前，FF起诉高合汽车 。FF创始人@贾跃亭 随后发文称：经过长期的调查取证和准备，FF正式就丁磊和高合汽车涉嫌盗窃和侵犯FF 知识产权、技术数据和商业机密的违法甚至犯罪行为提起诉讼。  ",
    "comments": [
      "支持贾老板回国干他们",
      "贾老板的声明我看完了，总结一下就是：1、偷学我FF的技术和理念，所以那么快就把车造出来了；2、我的技术和理念被偷了，所以车迟迟造不出来。",
      "回来 当面 pk",
      "不懂就问，这个丁磊和网易那个是同一个人吗",
      "这算不算另一种“底层”之间的踩踏",
      "下周回国正面刚",
      "PPT造车也有知识产权了？",
      "贾跃亭敢回国吗",
      "屋漏偏逢连夜雨",
      "打起来打起来",
      "贾跃亭如果敢回国承担责任，我就愿意相信。丁磊，是个有担当的人，能够在国内面对困境解决困难就比贾会计强了百倍！支持高合！",
      "一起法院见，不要只委托律师到场。",
      "法拉第未上市但是设计元素被友商借鉴完了，那外观内饰，前后大灯贡献巨大",
      "我很喜欢看有权有势的人内斗，可能会内斗出啥内情来，乱世出英雄",
      "过洋老鼠",
      "让当事人到场",
      "商战开始！老贾为了开拓真牛，为了FF的市场厉害啊👍",
      "Maybe it's really a tragedy for Ding Lei to be associated with people like Jia Yueting. (可能贾跃亭这样的人关联在一起真是丁磊的悲剧。)",
      "贾为什么不敢回国啊？",
      "然后丁磊决定也到美国起诉贾跃亭"
    ],
    "time": "2024-03-05 18:21:34"
  },
  {
    "name": "建议对伤人犬只饲养者追刑责",
    "popularity": 351241,
    "content": "【全国人大代表庹庆明：】近年来，犬只伤人事件和犬只管理治理备受关注。全国人大代表、雅安市雨城区第二中学校长庹庆明调研发现，近年来，我国发生犬只伤人案件的数量只增不减，对受害人产生极大负面影响，严重侵害了受害人的生命健康权。庹庆明说，尽管犬只伤人事件不是必须承担相应的刑事责任，但应依据实践情况，不完全排除犬只的饲养者或管理者的刑事责任。目前，我国对此类案件的刑事责任并没有明确规定，此种情况会给司法者在追究犬只伤人案件中犬只的饲养者或管理者的刑事责任带来困扰。对此，庹庆明建议，将犬只伤人的刑事责任写入刑法修正案。（记者 汪宁） 全国人大代表庹庆明：建议对伤人犬只饲养者追刑责",
    "comments": [
      "全国人大代表庹庆明：建议对伤人犬只饲养者追刑责",
      "这是一个好提案",
      "我也养狗，我一直都支持犬只出门牵绳带嘴套，养狗是自己的爱好，但不能影响别人",
      "这才是正常提议",
      "终于有个靠谱提议",
      "这个支持将养犬责任强制落实到养犬人，不要只追责涉事犬只，并且对于随意遗弃和虐待犬只的养犬人也追究法律责任，有没有代表提议个小动物保护法",
      "这个是好的建议，支持",
      "动物保护法也……gkd！！！",
      "赞同这个提案",
      "动物保护法什么时候出台",
      "为本建议点赞！200%赞同！👏",
      "追责同时提高和正规宠物犬领养的标准",
      "这是一个好提案",
      "赞同这个提案",
      "赞成！有时候狗是狗，可人不是人。",
      "支持👍🏻",
      "支持",
      "不能同意更多",
      "坚决拥护，支持",
      "并且完善流浪犬只的领养和收容制度，像土耳其一样全员芯片标记接种狂犬疫苗",
      "说得好#建议对伤人犬只饲养者追刑责# //@逆水的鱿鱼:我也养狗，我一直都支持犬只出门牵绳带嘴套，养狗是自己的爱好，但不能影响别人"
    ],
    "time": "2024-03-05 18:21:37"
  },
  {
    "name": "仙人揉腹",
    "popularity": 349654,
    "content": "有毒吧，仙人揉腹打卡半个月后，气血逐渐恢复，脾胃也越来越好了 这奇异的方法，令人感慨万分。经过仙人亲自揉腹并打卡记录，竟然在短短半月内见到了身体的奇妙变化。气血循环逐渐调和，脾胃功能也得到显著提升。 ",
    "comments": [
      "至少真的助消化助排便哈哈哈哈，肠胃会舒服很多，而且小肚子也会没有",
      "建议出个视频或者动图",
      "@大家都叫我猴哥儿 学一学哥",
      "收藏",
      "仙人揉腹",
      "第二式错了，道光版本古书写只需要一次就够。",
      "@涛涛涛Freedommmmm",
      "有人实践了吗，过几天我再来看看你们的效果",
      "",
      "转发微博",
      "转发微博",
      "",
      "转发微博",
      "",
      "",
      "",
      "图和文字解说不太一样啊",
      "转发了",
      "仙人揉腹",
      ""
    ],
    "time": "2024-03-05 18:21:41"
  },
  {
    "name": "东部战区回应美舰过航台湾海峡",
    "popularity": 345247,
    "content": "【东部战区新闻发言人就美“菲恩”号导弹驱逐舰过航台湾海峡发表谈话】东部战区新闻发言人施毅陆军大校表示，3月5日，美“菲恩”号导弹驱逐舰过航台湾海峡并公开炒作。中国人民解放军组织海空兵力全程跟踪监视，依法依规处置。战区部队时刻保持高度戒备，随时应对一切威胁挑衅。 东部战区的微博视频",
    "comments": [
      "开会，逢年过节等必来",
      "逢会他们必来",
      "蹬鼻子上脸了",
      "我在想，让美国北方司令部谴责一下我们也不错的。",
      "应该向去年新加坡防长会议期间美舰过航台湾海峡时用052D舰横切它，，，来一次横切阻拦一次，，，",
      "过分了啊",
      "我在想假如有艘大邮轮不小心失控了对着它撞会怎样？",
      "",
      "啊这",
      "撞 ！",
      "湾湾它亲爸爸，我们一定全力支持你！",
      "转发微博",
      "一切尽在掌握中，让我们拭目以待，全歼来犯之敌",
      "又来",
      "该硬的时候一定要硬到底！"
    ],
    "time": "2024-03-05 18:21:44"
  },
  {
    "name": "文明实践我行动",
    "popularity": 342067,
    "content": "【“让旅客把我们的爱心带到全国各地！”南京交通“爱心始发站”获评第十批江苏省“学雷锋活动示范点”】“我来帮您拎行李，您上电梯牵好小朋友。”“这个便利店暂时没人，急的话那边还有一个。”2月29日下午，南京公路客运站务有限公司南京站内出发的旅客渐渐稀少，“眼里有活”的值班站长陈炯却不时忙碌着。日前，陈炯所在的南京交通“爱心始发站”获评为第十批江苏省“学雷锋活动示范点”。在“微笑站长”王凤瑛、“爱心天使”李瑞、“服务明星”陈炯三代全国劳动模范带领下，“爱心始发站”的工作人员们几十年如一日坚守工作岗位，传承发扬学雷锋精神，为社会各界提供优质服务，真心、热心、贴心为旅客排忧解难。网页链接 现代快报的微博视频",
    "comments": [],
    "time": "2024-03-05 18:21:47"
  },
  {
    "name": "这可能就是我们长大的意义吧",
    "popularity": 340863,
    "content": "【生活的仪式感！ 】 近日，山东菏泽。孙女买脚蹬三轮车，送给奶奶让其锻炼身体，送礼物时还给爷爷奶奶蒙上眼睛，给奶奶送上鲜花。视频发布者常女士表示：由于奶奶年纪大了,走路不太方便，一直想要一辆脚蹬三轮车，然后能代步也能锻炼身体，自己和家人商量了一下，就决定给她一个惊喜，然后奶奶收到之后挺开心的。 麦穗视频的微博视频",
    "comments": [
      "真是太暖心了，好温馨",
      "我爷爷也是",
      "mzd明知道腿脚不好，为什么不买电动？",
      "电动三轮车要方便很多",
      "孝心可嘉！",
      "孙女儿好样的孝顺的孩子",
      "生活需要仪式感，奶奶看到后真的很开心",
      "这就是一家人的意义，真的太暖心了[爱慕]",
      "这孙女真的好孝顺呢",
      "这孙女真是太懂事了",
      "真的是太暖心了",
      "生活的仪式感！",
      "给长辈所需要的就好",
      "真的是孝顺的好孩子",
      "这真的是好有意义呀",
      "送礼物时还给爷爷奶奶蒙上眼睛，给奶奶送上鲜花，很有爱心",
      "这就是满满的治愈 惊喜浪漫",
      "这孙女真的好孝顺呢",
      "这也太暖心了真的是孙女太懂事了",
      "好惊喜啊，太有仪式感了"
    ],
    "time": "2024-03-05 18:21:50"
  },
  {
    "name": "遭多人强暴的西班牙网红收到印度政府赔偿",
    "popularity": 337753,
    "content": "【最新进展：】据西班牙媒体《20分钟》报道，当地时间4日，印度政府向遭受性侵、殴打的西班牙网红旅游博主赔偿11000欧元。同日，印度警方也已确认了所有嫌疑人的身份，并逮捕了其中三人。根据印度法律，轮奸罪最高判处终身监禁。据西班牙媒体报道，3月1日在印度旅行时遭到轮奸和殴打的西班牙网红旅游博主夫妇收到了印度政府11000欧元（约合人民币85000元）的赔偿。“我们对他们进行了赔偿，并且我们正在对此事进行彻底的调查，希望能尽快将犯罪嫌疑人全部逮捕并定罪。”袭击事发地区政府专员告诉媒体。据悉，赔偿金的交付是在印度政府提供的安全屋内进行的，两名受袭击的旅客于当地时间2日被带到该安全屋。目前，印度当局已经逮捕了七名涉案人员中的三名，剩下的四名嫌疑人还在追捕中。印度当局称，被逮捕者已经承认了犯罪事实，这对夫妇也将在本周日在当地法院出庭作证。根据印度的法律，轮奸罪最高可判终身监禁。报道称，这起袭击事件在社交媒体上引发了大量的舆论，西班牙外交部也发文表示建议女性在印度旅行时需“格外小心”，并称：“随着印度针对外国女性的性侵案件逐年增加，建议女性同胞不要单独旅行，避免前往拥挤的地方或其他可能导致与陌生人发生肢体接触的情况。即使在印度的主要旅游城市，也应当避免前往人流稀少的地方或夜间出行，同时尽量不要独自乘坐交通工具。”",
    "comments": [
      "轻度，中度，重度，极度，印度",
      "阿三的公正挺廉价的……",
      "其实两口子能活着走出来就够奇迹的了",
      "幸亏印度人没有上月球，否则恐怕连陨石坑都有危险",
      "@小米手机 是不是用你们的钱赔偿的",
      "烂国家",
      "都是小米的钱",
      "科莫多到印度都得怀孕",
      "其实两口子能活着走出来就够奇迹的了。。。以前看过他们本地女人的遭遇。。。",
      "不是说在印度墙都不敢裂开一个缝。还敢去那边旅游",
      "女孩子是有多想不开要去印度旅游，风险太大了！不是说女孩子有错的意思，只不过真的女生不要去印度旅游啊",
      "“避免前往拥挤的地方。。。也应当避免前往人流稀少的地方” 综上所述，避免前往印度",
      "在印度🇮🇳带有孔O的都不安全",
      "这是赔钱的事吗",
      "建议不要去印度旅行",
      "这个女王红之前还猛夸印度好，是她最喜欢的国家",
      "8万多，平均一人一万多，这印度是当人家干这个的啊",
      "他们比蜥蜴和其他动物幸运多了",
      "印度呀，出了名的 论剑之国"
    ],
    "time": "2024-03-05 18:21:54"
  },
  {
    "name": "继承者们 抄袭",
    "popularity": 334342,
    "content": "朴信惠 结婚的时候，李敏镐去参加她的婚礼了，当时发的ins 配文是：“或许，我是在祝福你吗？”  真的很美好的剧！ 清纯佳人白玫瑰o的微博视频 ",
    "comments": [
      "你摸摸我的衣服，看看是不是做你女朋友的料子",
      "你才二十多岁，没遇到喜欢的人很正常，往后你会发现，大概是遇不到了。",
      "顶顶",
      "看了好几遍",
      "是的",
      "[爱橙橙][爱橙橙]",
      "好看好看",
      "是啊",
      "不是吧",
      "朴信惠结婚了，和谁",
      "好看好看",
      "结婚了？？",
      "是的",
      "up",
      "顶顶",
      "",
      "顶",
      "是呀",
      "天啊",
      "顶"
    ],
    "time": "2024-03-05 18:21:57"
  },
  {
    "name": "周处除三害 抄袭",
    "popularity": 329406,
    "content": "我先说，没有进过电影院看“周处除三害”，周围朋友看过，有几个勇敢的来跟我讨论剧情，听我故事，发现高度相似。也有不在少数这几年听我说过这故事的圈内朋友，发讯息给我问说，这不是你说了很久的故事吗。其中甚至包含对方下一部的主演其实都有，但我并不想拖人下水。其实我也不愿再与人交谈这部片拍得如何，这是我的故事。像走失的孩子，必须验ＤＮＡ才能证明是自己的孩子，很讽刺，真的。很讽刺。2015之前我也写了一段运钞车将钱掉在大马路上，造成路人捡拾去自首的剧情，后来觉得那样太犯傻，谁捡了钱会老老实实去自首？太瞎了！虽然改了，幸好这些都有网路纪录。后来参考真实事件。台湾近三十年前因为治安败坏，政府颁布命令，帮派组织登记解散，带枪自首可获减刑。眼看期限即将届满，仍无一举足轻重的帮派大哥率领小弟来自首。1997年在政府高层出面保证一定给予减刑宽待，在期限届满前终于数个外省帮派大哥带着手下来登记解散帮派，缴枪自首获得减刑事件。这里面带头的有几位是我认识的长辈，亲口跟我说的故事，于是我将这一段故事写下。我不能理解一个当时还远在莫斯科正要回家的香港导演是如何可以写下这个故事的？近日，面对沸沸扬扬的新闻，可笑的是似乎反而帮助对方炒了热度，对方甚至好意思说“口碑升温”让台湾的票房成长。我找了我自己云端，时间由不得我改变，邮箱时间也不是我可以去Yahoo跟Gmail主机改储存的故事资料、剧本档案。以及看了自己某些网路上发布过的故事文字，我稍微整理一下。你们可以看看我的无法无天 陈广州！无法无天 陈火！无法无天 被当成禁脔的按摩院女孩！公祭、枪战、逃亡、一路的杀戮！面对曾经叱咤风云的鬼见愁，如今中风瘫痪，甚至被印佣欺负的失落。当陈广州自首坐牢后，狱中暴动，发现自己根本没有脑癌，开始变得畏死、在狱中受洗信教、甚至传道！又因为兄弟不得不越狱，最后在偷渡的渔船上大开杀戒将整船的偷渡难民一一杀死，原本肝胆相照的兄弟一言不合决裂，展开一场太平洋上的自相残杀之举。路有尽时，恶贯终满盈，陈广州恣意妄为一生、最后为了一批不相干的难民妇孺牺牲自己，等于自己除害，与兄弟一起沉入大海。无法无天曾经一度改为“无法无天-伤心太平洋。”这才是我的无法无天！你只抄袭了其中一部分，没头没尾的凑成一个自称极恶的故事。极恶的是你们的行为举止，不是电影。这不只是剽窃，而是拼接、赤裸裸的强盗，睁眼说瞎话，糟蹋我的故事，创意。甚至极恶意的包装了一段看似创作的心路历程。甚至自圆其说这样的故事你想得到任何人都想得到，在大街上到处都有。最初只是向对方要一个公开的道歉，对方一直没有善意回应。甚至可说是极高傲的藐视。现在我决定正式提出告诉，用尽一切方法捍卫我的权益。这一篇已经说得够多够详尽了，附上的图文都可以佐证。也沉重的想请问、“台北市文化局”、“金马执委会”对这样一个具有严重剽窃内容的电影有何看法？会有何作法？你们给了他近两千万的辅导金跟补助，入围七项金马奖的荣誉，包含最佳导演（到底是香港还是已具有台湾身份？）不止一个人来劝我以和为贵，因为你们势力背景雄厚，我抗衡不起。我已经感受到接踵而来的压力跟威胁，包含对方可以动用关系让台北市文化局在三小时内变更公告公文资讯的关系跟能耐。我唯有沉重的呼吁大家不要去看一个剽窃剧本的电影。也呼吁电影圈不要去promote一个创作过程如此恶意的电影。初心不是被这样用的。确实有很多人可以不喜欢我的过去，但这几年我一直在努力，这个故事确实是我创作的。最后，深深觉得这“无法无天”名字更适合这个故事。可惜了，被你们硬生生巧取豪夺的窜改了我的故事。我仍会继续创作。在此声明：后续关于法律的部分交由司法处理，也真心期望。以上",
    "comments": [
      "可以转发，但是能不能把“她们”先改了？",
      "我是看完了电影的。电影内容和博主图里小说剧情\"巧合\"的程度，比起郭敬明的《梦里花落知多少》与庄羽的《圈里圈外》，只能说是有过之而无不及。",
      "加油导演，我支持你！被告已经侵犯了相关协议！",
      "支持钱导！这帮家伙连抄袭都抄不全！",
      "看之前没注意到你的新闻，看的时候完全没看到导演的字幕，当时还想导演隐藏挺深，不愿意上字幕，还是出品人太牛逼，导演拍完片子就开除了？(´･_･`)原来如此。",
      "回复@敖广国漫 的表态:可以看看我當年就在網上公佈的劇本，根據對方主創人員私下透露，雖然正片中並未出現的運鈔車劇情（我的劇本中有）其實周處除三害有拍攝，而且陳廣州被改成陳桂林、陳灰被改成陳火，甚至排行第二名的通緝犯只是被改成第三名林林總總實在太赤裸裸抄襲，自由心證。",
      "@新浪电影 @微博电影 @毒舌电影 @豆瓣电影 @何小沁 可以看看情况",
      "转发好像被限流了",
      "回复@泽鹭自常飞 的表态:",
      "@_阿满",
      "看完电影的人看到这条可以很明确地说电影就是抄袭。先不论细节和部分剧情的重复。电影最终抄了皮毛没有(或者说没敢)抄精髓，导致主角性格塑造非常混乱。甚至可以说电影的主角更像出自博主的剧本，而不是电影本身",
      "我天 前两天刚看完电影 确实和你截取的小说片段剧情一模一样 甚至连名字都几乎一样 很难相信怎么敢的",
      "刚看了周处除三害。远没有网上吹捧得那样好，更象是一部文青小清新电影，对于社会、人性、生命欠缺剖析，格局太小。人物性格、情绪以及人物关系存在不合理的突兀转变，镜头语言过于刻意，结构、节奏有些失衡。如果是钱人豪的原创故事，那确实是浪费了这么好的素材，可惜",
      "如果属实，导演，绝对支持你！",
      "我就说这片子看完怪怪的，四处透着割裂，有的点有趣没展开，有的点展开了缺一塌糊涂，尤其是硬加的小美感情线……整体感觉就是看了至少三个故事的故事大纲一样，原来是个抄袭缝合怪。。。",
      "他票房确实不错，也证明是个好故事，演员诚属无辜表演也出色。既使是抄袭我的原创，也证明原本算是一个不错的剧本，这是激励我的动力。我们不会气馁，唯有继续努力。同时对于网上有些要带风向转移话题的朋友，其实大可不必来攻击我，我只是陈述事实，也确实在台湾被对方打压，一切自有公评。",
      "昨天才看完电影今天就刷到这篇微博，无语。眼红这个故事为什么不可以跟你协商，作为编剧也可以共同导演也可以，一定要用抢的？虽然很难，但由衷希望博主能通过各种渠道或办法让这个事有个好的结果。",
      "好惨……我今天还花钱去看了",
      "钱导啊，你这个剧本你真的能拍好吗，我很怀疑，你10年后的作品水准下降严重啊。",
      "一个香港人拍的台湾电影竟然抄袭一个台湾导演的 还得了金马 有点荒谬"
    ],
    "time": "2024-03-05 18:22:00"
  },
  {
    "name": "韩素希 麻烦安静点",
    "popularity": 327079,
    "content": "？韩素希活动现场拍照时，罕见冷脸让粉丝安静点看韩影的微博视频 ",
    "comments": [
      "这精神状态好像不太对。。。",
      "她的营销真的还蛮多的在国内",
      "公共场合再安静还能安静到哪里去啊……围观的是粉丝不是僵尸，来的是活动现场不是医院太平间…",
      "姐 你是不是动脸了",
      "像个鬼一样",
      "一直没觉得她哪好看，但内娱热搜很多哇",
      "不是 她的热搜是真的多 哪来那么多粉丝啊…",
      "怎么感觉像嗑了",
      "她的精神状态感觉一直都不是很稳定，韩国娱乐圈自杀率这么高的情况，我觉得她真的要去看看医生",
      "对粉丝还是要客气点，不然会被反噬的",
      "她变样了吧",
      "之前刷到的她都挺好看的。这个视频看上去像前几年吃黑蒜yue的主播",
      "没有恶意只是她的眼神一直给我一种精神状态不太稳定的感觉",
      "怎么像个鬼一样",
      "这妆像鬼一样为啥眼睛下面要涂黑",
      "她好像面如枯槁",
      "面相变了",
      "已经现出原形",
      "总有热搜",
      "她好看？？？哪那么多热搜啊"
    ],
    "time": "2024-03-05 18:22:04"
  },
  {
    "name": "4.9元生菜被炒到300元",
    "popularity": 324601,
    "content": "【】近日，综艺节目《种地吧》走红网络，这是一档由陈少熙、何浩楠、蒋敦豪、李耕耘、李昊、鹭卓、王一珩、赵小童、卓沅、赵一博十位明星参演的综艺节目，10人组成的限定组合被称为“十个勤天”。节目中，十人播种、灌溉、施肥，真实运营农场，全流程体验农业生产，收获不少关注。随着节目走红，几人种的蔬菜也越来越火。3月2日，世纪联华超市在其官方账号预告：十个勤天水培生菜，3月3日即将在世纪联华部分门店上架销售！同时，官方还公布了售卖门店。湖北经视经视直播记者联系上杭州的两家售卖点，超市工作人员介绍，本次上架售卖的只有生菜，3月3日上架销售，一份4.9元，上架后即被抢购一空，有粉丝排了很长的队也没有买到，目前还不知道是否会补货。由于供不应求，网上一份生菜一度被炒到300元，有粉丝不能到场，甚至委托跑腿前往排队购买。湖北经视经视直播记者联系上一位跑腿小哥，“现场人很多，但还是比较有序，一人限购一份”。小哥告诉记者，排队40分钟后，他帮粉丝买到了一份生菜，价格4.9元，现场也没有看到300元一份的生菜。记者留意到，多名粉丝在平台呼吁理性消费，抵制黄牛，并表示，作为粉丝是不会去购买300元一份的生菜，300元是黄牛炒的价格。@经视直播 经视直播的微博视频",
    "comments": [
      "十个勤天是新农人不是明星，有兴趣可以去看种地吧",
      "姐妹们都别去买，拒绝黄牛炒作，生菜炒到300也太黑了，我们厂𝑳𝑽包̉才450",
      "十个明星愣是一个也没听过我是真老了",
      "是个晴天但凡搞黄牛。也不用那么努力种地综艺了",
      "文末讲没有粉丝花三百元买的，黄牛的锅别扣在粉丝头上",
      "哈哈哈哈我董事们实火，但是我们禾伙人不助长这种风气！",
      "为啥不给带图评论 是怕别人看到真相吗",
      "他们是农民，虽然有了一定的影响力，但是，，，，不至于300买一颗生菜，希望别有人干这样的啥事儿，真没必要，你把那四块九的生菜吃肚里，他们比谁也高兴",
      "第一次碰到给十个勤天买热搜的才知道十个农民已经开始卖生菜了。可能藏着掖着不告诉是不想搞粉丝经济吧。但是黄牛炒高价和农民有什么关系",
      "十个勤天是农业公司名，不是限定组合",
      "无良媒体",
      "不是限定组合，是农业公司名字叫做十个勤天（杭州）农业发展有限公司，媒体发稿可以严谨一些的",
      "这是黄牛的价格",
      "十个勤天不是明星，是十个脚踏实地种地的新农人，详情可看综艺《种地吧少年》第1季、第2季以及农业游学综艺《你好种地少年》。 十个勤天种植的水培生菜，定价9.9元一斤，4.9元一份，黄牛炒作的价格粉丝并不会买单的哦！",
      "生菜300",
      "1、十个勤天不是限定组合，是公司名 2、十个勤天的生菜售价是4.9 3、所谓300是黄牛价，不是十个勤天行为",
      "不是十位明星，节目前是十个小糊，勤勤恳恳种地一年才被人知道，自我介绍永远是十位新农人哦",
      "他们不是被称为十个勤天。。。公司叫十个勤天（杭州）农业有限发展公司。。。。",
      "这是黄牛炒的，十个勤天本人卖的价格是4.9元，抵制黄牛吧",
      "禾伙人们 不买 让黄牛油价无市"
    ],
    "time": "2024-03-05 18:22:07"
  },
  {
    "name": "王一博工作室的审美",
    "popularity": 322613,
    "content": " 王一博帅得好高级啊，随便一拍就是大片感！！又幸福了托姐～  ",
    "comments": [
      "王一博脸一直很牛 托姐一直很幸福",
      "好幸福王一博太顶了",
      "真的太幸福了",
      "摩托姐姐快乐喽",
      "王一博是这个世界上最适合被叫老公的人，叫王一博老公是一种态度，是一种情操，是一种修养，是高尚的，伟岸的，远瞻的，老公不是一个称呼，老公是他的姓，是他的名，是一个形象，是一种信念。💚",
      "摩托姐姐好幸福啊[爱慕][爱慕]",
      "身穿品牌最新一季超季秀款高级手工成衣 跟随一博王子闪耀巴黎#王一博巴黎时装周#",
      "一种电影人独有的质感",
      "左手握有法国最顶级百年奢侈品牌合约 CHANEL ，右手空降辐射全球的法国高端运动时尚服饰品牌 Lacoste 全球代言 ，两大品牌加持携手 ，亮相时装周仿佛如同回家一样简单 ，大家让让 ！我们巨星就要登场啦 ！！！",
      "王一博｜𝐂𝐇𝐀𝐍𝐄𝐋秋冬大秀看秀造型，身穿𝐂𝐇𝐀𝐍𝐄𝐋2023/24高级手工坊系列外套、佩戴𝐂𝐇𝐀𝐍𝐄𝐋高级珠宝Coco Crush系列戒指，搭配报童帽即将帅气登场！划重点：【这套是新季手工坊系列的首秀曝光】多拍点！王一博太给🇨🇳面孔涨脸了！！",
      "是王一博宣发博呢！不过这次图真的好喜欢[爱慕]还得是王一博",
      "帅的我流口水",
      "ma呀/这才是巨星吧！王一博素颜健康有光泽的皮肤，松弛高级的状态，任凭你G多怼脸～天啊～亲上去！还说啥呢多拍点！",
      "王一博｜𝐂𝐇𝐀𝐍𝐄𝐋秋冬大秀看秀造型，身穿𝐂𝐇𝐀𝐍𝐄𝐋2023/24高级手工坊系列外套、佩戴𝐂𝐇𝐀𝐍𝐄𝐋高级珠宝Coco Crush系列戒指，搭配报童帽即将帅气登场！划重点：【这套是新季手工坊系列的首秀曝光】多拍点！王一博太给🇨🇳面孔涨脸了！",
      "做王一博女人享幸福人生",
      "王一博没有工作室哦！我老公真牛逼",
      "摩托一直很幸福蒸煮超级貌美",
      "我吃吃脸蛋子",
      "这么帅啊",
      "啊啊啊今天吃太好了"
    ],
    "time": "2024-03-05 18:22:11"
  },
  {
    "name": "蓝盈莹被广东回南天吓到了",
    "popularity": 318251,
    "content": " 蓝盈莹被广东回南天吓到了，还以为是漏雨了，哈哈哈哈哈一不小心就被迫当了“潮人” ",
    "comments": [
      "那南方的地板不会泡坏吗",
      "作为北方人 真的完全受不了潮乎乎的被窝 还有没干透的衣服",
      "自己看",
      "",
      "没事，明天就好了",
      "北方人问一下回南天大概是每年的什么时候段啊",
      "没经历过，那这水从哪来的啊，床上也会有吗，就是说衣服被子会不会回潮",
      "那南方人不需要用保湿产品和加湿器吧",
      "你们在外面呼吸会不会呛水啊",
      "厦门今天也是一样，讨厌回南天",
      "真是旱的旱死涝的涝死，我在昆明干燥的每天家里加湿器24小时开着，要加掉两桶水",
      "南方人装修很贵吧",
      "江西也是 回家以为漏水了 一看镜子 南风天罢了",
      "知道我们广东人的多难了吧",
      "这是地板？我以为只有卫生间地砖才这样",
      "图片评论",
      "不要开窗！！！",
      "快关窗！！！[苦澀][苦澀][苦澀]",
      "图片评论",
      "@一桶福满多 真的吗"
    ],
    "time": "2024-03-05 18:22:14"
  },
  {
    "name": "偶遇贾玲滑雪",
    "popularity": 315950,
    "content": "有网友晒了在新疆偶遇贾玲滑雪的视频，太帅了姐姐，运动天赋点满！😭😭😭到底是谁在说贾玲瘦了以后不快乐！！！    偶像行为大赏的微博视频 ",
    "comments": [
      "穿戴怎么严实 咋认出来的",
      "英姿飒爽",
      "姐姐好帅！",
      "天呐，简直太迷人了",
      "太帅了",
      "看了半天哪个是贾玲，艹",
      "自己放的消息吧，裹这么严你说她是章子怡也行",
      "以前是想让别人开心，现在是自己真开心",
      "好想尝试啊",
      "不用悦人，首先悦己贾玲这个核心力，太顶了",
      "光是巨有钱这一项就足够让人快乐了好吗",
      "直接就单板哇!",
      "到底是黑衣服的还是粉衣服的",
      "[舞狮]",
      "请不要在说贾玲时，把瘦，胖与之挂钩，她就是她！",
      "只有滑过才知道单板🏂有多难太厉害了姐",
      "别喊她，分心会摔倒受伤的！！",
      "我趣 姐姐太帅啦",
      "节食难受，但运动会上瘾",
      "好棒"
    ],
    "time": "2024-03-05 18:22:17"
  },
  {
    "name": "男子强制妻儿撤离1分钟后车被撞毁",
    "popularity": 311931,
    "content": "【：救了2命！】近日，郑师傅带着老婆儿子开车上了沪杭高速，打算从杭州前往上海，途中，车子打滑撞上护栏，事故后车子停在了第三车道上，郑师傅马上喊老婆和15岁的儿子赶紧撤离到护栏外面去，他立即去车后面放三角警示牌。当时因为老婆孩子觉得天冷，想待在车内等救援，不太愿意下车，在郑师傅强烈要求下，母子撤离。一分钟后，轿车被后方一辆大货车撞报废，所幸无人员受伤。 星视频的微博视频",
    "comments": [
      "高速出事故一定要撤到护栏以外，重要的事情说三遍",
      "提前一分钟挽救了自己的妻儿，不然就家破人亡的惨剧！",
      "这老婆挺没常识的，遇到事故必须第一时间撤到护栏外。幸好丈夫意志强烈。",
      "好在这家老婆、儿子都听话……换一家爱作的，估计网友们又吃瓜了",
      "高速晚上发生事故真的危险⚠️车速快视线受限",
      "虽然但是 为什么出车祸后车熄灯了 好歹开个双闪啊",
      "过年从新疆返回重庆我们在甘肃被撞了也是。右边车门打不开就没下车，我哥去后面放三脚架走到一半想起我们还在车上，赶紧回来让我们下车撤离，说这要是来个货车一车给我们送走。说来惭愧我们车上三个人都没意识到（我是想下车来着但是这边车门打不开，没想到可以从左边下了）",
      "人不受伤其它的都是浮云",
      "之前我在高速上被撞，五车连环，我是第二辆，撞后挪车到应急车道，后面的车的人在那里数落我，说还没拍照，不应该挪车，破坏现场，交警叔叔来后把他们说了一顿。太多人白学了驾照",
      "撞上护栏如果还能开得开到应急车道 也不能停在第三车道啊",
      "右边的提醒很重要//@大手神仙:跨护栏时如果看不清要用手电照一下护栏外，陕西高速秦岭段发生过好几次天黑堵车，乘客跨越护栏结果掉到桥底下的伤亡事件 //@爱1山的213:高速出事故一定要撤到护栏以外，重要的事情说三遍",
      "什么护栏外面啊，没明白",
      "很多年前，有个亲戚带着老婆在高速上追尾了，本来不严重，结果被后方来了一辆车，当场把他老婆和一个处理事故的警察撞死了",
      "车靠边，人撤离，即报警",
      "太吓人了",
      "去年高速上撞了护栏，刚开始车停不下来，后来干脆容易停下来了，我第一反应就是抱着孩子，去护栏外，就怕后面的车刹不住",
      "@wl_lyn 交通知识要听专业的人，安全事故往往发生在不以为然的平常中",
      "丈夫没事吧"
    ],
    "time": "2024-03-05 18:22:20"
  },
  {
    "name": "白敬亭桑延路透图",
    "popularity": 308482,
    "content": "白敬亭的每一个角色都让人喜欢，现在还没有看到桑延路透图，先来看看白敬亭的其他帅图吧！《南来北往》很不错  ",
    "comments": [
      "期待正当防卫 期待李沐风",
      "#白敬亭桑延路透图# 现在还没有白敬亭桑延的路透想看白敬亭可以看以下",
      "想看白敬亭来东方卫视和爱奇艺看南来北往啊",
      "期待白敬亭",
      "期待李沐风的请来爱奇艺预约《正当防卫》",
      "想看白敬亭的可以来看一下南来北往",
      "想看白敬亭长什么样，可以来南来北往里看[爱橙橙]",
      "你也在期待桑延吗？那也不能指风为延啊[老师爱你]",
      "这么关心白敬亭 不如来看南来北往 预约正当防卫",
      "知道各位喜欢白敬亭，但也别指风为延，期待正当防卫李沐风",
      "看不到桑延，那来看看别的角色吧[老师爱你]",
      "想看白敬亭，作品如图都来都来",
      "#白敬亭桑延路透图# 现在没有白敬亭桑延的路透 要审判的可以先来这些剧审判",
      "期待李沐风",
      "还没看到桑延路透，但是有李沐风哎",
      "是等不及李沐风了吗",
      "想看白敬亭就去南来北往看看吧",
      "那就来看正当防卫李沐风",
      "这漂亮的成绩单",
      "期待哦，快点上线吧。新办了个19元205G的套餐，还开了视频会员，就等着追剧呢"
    ],
    "time": "2024-03-05 18:22:24"
  },
  {
    "name": "狗 别订蛋糕了我吃饱了",
    "popularity": 306635,
    "content": "狗：别订了，我都吃饱了  大神说的微博视频 ",
    "comments": [
      "cr：",
      "还避开了巧克力的",
      "笑容转移到了老板脸上",
      "老板：明天把所有蛋糕都摆出去！",
      "老板：上面两个为啥不舔",
      "第一次见把蛋糕放冰柜外的不会有灰尘吗",
      "一般这种的不是模型吗哈哈哈哈",
      "摆拍能再明显点不，蛋糕敢这么放外边",
      "有没有巧克力啊狗狗不能吃",
      "@Nibblesyao",
      "这个版本的下个路口见还是第一次听",
      "看到这条评论的我重新打开声音听了一遍//@UrnotLLZZCC:这个版本的下个路口见还是第一次听",
      "@挂铃铛的兔子 哈哈哈哈",
      "它也知道不能吃巧克力吼",
      "@淇月未央",
      "店员笑开花了都，",
      "@糖醋丸子呀",
      "",
      "哈哈哈啊哈哈哈啊哈",
      "@兜风的小乌龟 哈哈哈哈哈哈哈哈哈"
    ],
    "time": "2024-03-05 18:22:27"
  },
  {
    "name": "王一博报童帽造型",
    "popularity": 303193,
    "content": "王一博以报童帽造型出席香奈儿2024/25秋冬高级成衣系列发布会，生图状态十分优越 ",
    "comments": [
      "王一博真的好帅，看不够，越看越喜欢！气质一骑绝尘💚脸蛋天才💚身材比例好💚各个角度看都好看💚💚💚💚💚💚💚 王一博真的好帅，看不够，越看越喜欢！气质一骑绝尘💚脸蛋天才💚身材比例好💚各个角度看都好看💚💚💚💚💚💚💚 期待巨星闪耀",
      "时尚本博王一博",
      "王一博的时尚感，源自他对自身肢体绝对的掌控力，以及面对镜头时超凡的表现力。光影之间，镜头定格，比例优越的身体、精致立体的五官，便是时尚宠儿魅惑世人的武器。",
      "💚百年顶奢书写潮流传奇，时尚宠儿演绎个性风姿！CHANEL品牌形象大使@UNIQ-王一博 再次来到巴黎时装周，掀动时尚风潮！💚",
      "王一博好帅王一博好帅💚 💚 💚",
      "王一博身着 香奈儿2023/24 高级手工坊系列外套 、搭配斜纹软呢报童帽和灰色珍珠多层项链 ，佩戴高级珠宝出发啦 ！",
      "CHANEL品牌形象大使@UNIQ-王一博 将优雅与时尚多元碰撞💥再遇巴黎再现经典时尚先锋王一博带您感受极致浪漫，弄“潮”儿博帝来看秀啦",
      "王一博穿香奈儿不仅帅气，更是一种艺术。他的气质、才华和个性与香奈儿品牌的精髓完美融合，展现出了无与伦比的魅力。让人不得不为之倾倒，为之赞叹！💚💚💚",
      "又是首穿",
      "宝宝你懂他今天有多忙",
      "电影人独有的镜头高级感",
      "香啵秀场见[吹风车]",
      "是超酷的香啵啵💚💚💚",
      "今天的香奈儿贵公子！太喜欢了！",
      "秀场见啦💚💚💚太帅了",
      "💚我们 CHANEL Boy王一博！2024巴黎时装周！香奈儿重磅活招牌——王一博，要闪耀登场啦！",
      "王一博大秀玩的开心",
      "期待王一博晚上看秀",
      "帅气！！！王一博！！",
      "期待王一博"
    ],
    "time": "2024-03-05 18:22:30"
  },
  {
    "name": "出纳给自己开出170万年终奖",
    "popularity": 301314,
    "content": "【索要公司分红被拒，】曾任某公司出纳的许某认为自己是公司元老，做出了不少贡献，但其没曾想索要公司分红被拒绝。心存不满的他利用公司支票兑付漏洞，为自己开出170万“年终奖”，最终将自己送进了牢房。目前，犯罪嫌疑人许某因涉嫌职务侵占罪已被徐汇警方依法刑事拘留。 021视频的微博视频",
    "comments": [
      "这位出纳是正式工",
      "出纳不是会计，出纳只是普通员工",
      "这公司财务管理漏洞太大了吧",
      "遇到个孤僻子局长，应届生发工资这个段孤儿先给截下一半",
      "漏洞就是，两个章都在她手上？",
      "",
      "出纳版我命由我不由天",
      "",
      "可以举报公司偷漏税，让公司补税款，不合适可以走的。",
      "这是给自己送了一套房吧？牢房",
      "不是，100多万就这么随便转走了？",
      "6",
      "心存不满的他利用公司支票兑付漏洞，为自己开出170万“年终奖”，最终将自己送进了牢房。",
      "好家伙",
      "不多吧，才170",
      "出纳只负责打钱，怎么开出来年终奖？",
      "出纳，啊哈哈哈哈哈哈哈哈",
      "@手握NPC剧本",
      "额"
    ],
    "time": "2024-03-05 18:22:34"
  },
  {
    "name": "县城的网红炸鸡月薪3万都吃不起",
    "popularity": 299408,
    "content": "【县城来的网红炸鸡，月薪三万都吃不起】据新周刊：“东北特产”的风，终于还是吹到了上海。早在年前，就有网友发现，去年爆火于延吉、被称为“炸鸡天花板”的正谈炸鸡，终于开到了上海市中心黄浦区。消息通过社交平台不胫而走，不少网友摩拳擦掌，做足攻略，准备抢先体验这家县城炸鸡的魅力。2月24日，元宵节前夕，正谈炸鸡上海首店试营业当日，距离开门营业仅过了两个小时，当日份的炸鸡已经全部售罄。那些怀抱着希望又失望的人，不得不打道回府，准备下次再战。而接下来的一周时间里，正谈炸鸡门口依然大排长龙。有的人提前一个小时到店排队，发现已经发了七十多个号；有的人开车三个小时从金山赶到市区，依然和自己心心念念的炸鸡失之交臂。一份炸鸡，为什么也能抢出奢侈品限定款的架势？人们对于这家县城炸鸡的热情之高，可能连店家都没预料到：2月27日，在上海首店开业的第四天，店家第一次开放了小程序下单，仅过了三分钟就爆单，随即小程序被关闭；当天下午，店铺通过社交平台发布了致歉声明，表示接单的数量已经远超店铺的接待能力。而在希望和失望之间反复横跳的消费者，纷纷表示“已经麻了”。再看看这份炸鸡的价格——大份98块，小份55块，这不禁让人产生一丝疑惑。一份价格近百元的炸鸡，到底有什么魅力，值得人们抢破头去买？全文>> 县城来的网红炸鸡，月薪三万都吃不起",
    "comments": [
      "县城来的网红炸鸡，月薪三万都吃不起",
      "标题：吃不起 内容：吃不到",
      "真的越来越贵吃不起了，现在购物消费更看重性价比了，以前奢侈品包包在柜̣台买，现在都买广州超𝐀货⃪了，关键用料一模一样质量也很好",
      "一会月薪一万买不起鄂尔多斯，一会月薪三万吃不起炸鸡最近都什么新闻",
      "感觉炸鸡都是一个味 吃第一块还好 吃多了是真的感觉好腻",
      "这些Lj食品这么受追捧",
      "这个标题太离谱了，吸引眼球也不用这样",
      "别急，看看半年后这个牌子还在不在",
      "我们上海不喜欢炸鸡 喜欢真鸡",
      "这价格，这开的位置，感觉撑不过三个月啊",
      "吃不起别吃",
      "你上海出了多少普通人吃不起的东西，还怕多这一个？",
      "转发微博",
      "可是正谈是真的很好吃，完全不同的好吃",
      "东北鸡架火之前我们这的鸡架都是10元3个，火了以后直接变15一个",
      "你以为是太贵了，月薪3w吃不起。点进来发现是排队抢不到所以吃不起。",
      "跟正新啥关系",
      "买一只三黄鸡或者文昌鸡，处理好的也不超过50",
      "看着就没食欲",
      "我吃过延边炸鸡，真的好吃，不是m和kfc能比的，比大鸡排也好吃",
      "@合上过往 吃"
    ],
    "time": "2024-03-05 18:22:37"
  },
  {
    "name": "朱正廷把高奢包卖成10块",
    "popularity": 289505,
    "content": "【】 近日，有网友发现朱正廷在某平台以10元价格挂出闲置高奢包，还有生日场演唱会、大牌香水等。作为选秀出道的爱豆，朱正廷一直都与粉丝双向奔赴，更是对粉丝许下“终身有效”的承诺，谁懂这对于粉丝的杀伤力啊，这次他把高奢品和演唱会门票以10元上架，让不少人直呼“好宠粉，这才是内娱爱豆天花板”。 点时新闻的微博视频",
    "comments": [
      "珍珠糖",
      "这就相当于白送了，也算是宠粉行为了，这一上架不得秒没啊！",
      "朱正廷太暖心啦！10元卖高奢包和演唱会门票，对粉丝好得没话说，内娱爱豆的典范！",
      "这是宠粉价格吧 [老师爱你]",
      "说朱正廷是实力宠粉肯定不会有人反驳，毕竟看看他这波操作就已经很清楚了，赶紧都给我冲一把吧，真的是入股不亏",
      "人才啊，能赚钱嘛",
      "啊，竟然还可以这样，这是啥新玩儿法的啊，在哪里啊，我也想要一个",
      "哇塞，哪个粉丝买到这个包包，简直幸福死了。",
      "那还不得抢疯了#朱正廷把高奢包卖成10块#",
      "他能一直10元吗 ",
      "呜呜不愧是人间仙子",
      "怎么 不是 2元 ",
      " 尊滴假滴",
      "我天我天！错亿！下回偷偷先告诉我🙏",
      "这是乐华和闲鱼一起搞的活动每个艺人都要拿点出来东西出来卖，朱正廷卖这个也不是为了宠粉，他之前把自己的获奖证书直接赠送给粉丝了。。。这就是乐华的一个司活而已🙏🏻",
      "明星这么玩是可以的。不用的东西拿出来低价出售，也给粉丝们搞点福利，不错。",
      "是活动抽奖哦抽中了 花十元即可获得999新的lv包包，欢迎参与",
      "朱正廷以10元价格挂出闲置高奢包，还有生日场演唱会、大牌香水等，朱正廷够意思，宠粉第一名！",
      "你们会买吗？如果单从价值来说，十块很值。但如果是因为偶像用过的而购买，可能从粉丝角度来说值了，如果是你，你会买吗？",
      "好像这样给粉丝大发福利的明星不多啊，建议其他明星也多学学，不能总是让粉丝单方面付出"
    ],
    "time": "2024-03-05 18:22:40"
  },
  {
    "name": "日本的麦当劳可以点微笑",
    "popularity": 269208,
    "content": "日本的麦当劳官网上可以点「微笑」  外送服务就是给你的包装纸袋上画卡通笑脸，但其实这个最开始都是在店内点的，点餐的时候对着店员说「スマイルください」， 店员就会冲你笑一下。 ",
    "comments": [
      "原来是这样。之前不知道那个具体是啥没点过。下次我要点个smile啦",
      "啊这个我知道！看高木直子的绘本有看到过",
      "《意林》和《读者》可以光速收稿了。",
      "这是种族天赋吗……怎么谁都会画漫画",
      "不会念的同学，可以点餐的时候对着店员大喊“斯麦路斯麦路!”",
      "“对你微笑纯属工作需要”",
      "本来麦当劳店员就很忙碌了，再点个这个徒增工作量。都是打工人何必……",
      "万一员工那天不想笑要怎么办了压力好大",
      "我从来没点过，大忙忙的快别给人家找麻烦了",
      "这种服务，大可不必……还不如疯狂星期四实惠啊……",
      "上次收到的！",
      "日本就是喜欢搞这些无谓的事，有这个空闲，不如多点优惠",
      "想到了ano的麦当劳广告曲《不予微笑》",
      "就别给麦当劳员工增加工作量了，上班又不是卖笑",
      "我终于明白了这个二创的意思",
      "",
      "幸好这个没在国内上架",
      "在看了在看了",
      "@TRACECIDER 萌",
      "可以一次点100个吗"
    ],
    "time": "2024-03-05 18:22:44"
  },
  {
    "name": "女子宫外孕没钱手术被医院收治并捐款",
    "popularity": 252689,
    "content": "【“希望她岁岁平安”】3月5日，浙江衢州江山，盲人的事情被媒体报道后，许多网友为女生加油，为医院和医护点赞！今天，江山当地七旬奶奶看到新闻后，带着红糖跟红包赶来看望：“我来表表心意，希望她岁岁平安。”衢州 中国蓝新闻的微博视频",
    "comments": [
      "阿婆有心了 真的很温暖",
      "这个奶奶眼睛长得好像我的奶奶",
      "哪个医院值得点名",
      "岁岁平安！很暖心的祝福",
      "希望女子快快康复",
      "",
      "好暖心的善举#女子宫外孕没钱手术被医院收治并捐款#",
      "希望平安",
      "江山市人民医院 ",
      "这样的医院医生真是人家大爱捐款的人爱心满满",
      "好人一生平安",
      "好人一生平安🙏",
      "这家医院才可以叫救死扶伤的医院，大夫白色白衣天使",
      "宫外孕真的很可怕",
      "什么叫宫外孕？",
      "宫外孕到底是什么病？",
      "盲人女子宫外孕没钱手术被医院收治并捐款，今日份人帮人，大家都好好啊。"
    ],
    "time": "2024-03-05 18:22:47"
  },
  {
    "name": "娃哈哈瓶盖背后写着中华",
    "popularity": 247005,
    "content": "【细节拉满！】3月2日，浙江一网友发现娃哈哈瓶盖背后写着“中华”二字，顿时被感动到！评论区网友纷纷感慨宗老的家国情怀！也有网友称打“中华”或许是为了更好地提醒生产者，我们生产的是民族品牌，不可马虎大意，是带着使命制造！ @梧桐Video 浙江 梧桐Video的微博视频",
    "comments": [
      "娃哈哈值得！",
      "这个就是满满的细节啊，必须要支持民族企业",
      "从小喝到大的品牌",
      "不是细节不细节的问题，而是一个真正爱国有情怀的企业，那他生产的东西绝对是可以放心吃的。",
      "细节拉满，民族品牌，必须大力大支持！",
      "即日起买娃哈哈纯净水",
      "天天强行解读，大家都累了差不多就可以了",
      "这是中华地区的货，还有出口的批次",
      "这些民族品牌真的都挺有情怀的",
      "我为我这么多年不了解娃哈哈而愧疚，从现在开始支持也不晚，馥莉公主加油！",
      "每天在这自我yy",
      "看腻了，别再推送了",
      "买娃哈哈赠中华",
      "娃哈哈值得",
      "农夫与蛇上面写着辐岛的桃子，脚盆抹茶起源，还画着大嘤帝国的海盗船",
      "娃哈哈这个品牌的相关视事情前段时间看了很多，我跟朋友说：了解了这些以后，别的先不说，但就论娃哈哈出品的东西绝对有质量保障买的放心吃的安心以后会往娃哈哈方面倾斜问题不大",
      "那我更喜欢再来一瓶",
      "娃哈哈一直不错！也没有什么负面新闻",
      "中华两个字真的很旺",
      "国货经典"
    ],
    "time": "2024-03-05 18:22:51"
  },
  {
    "name": "情绪性过敏会导致断崖式衰老",
    "popularity": 238166,
    "content": "【 】为什么明明是同龄人，有些老得快，有些老得慢？相关研究表明，情绪越不稳定的人，皮质醇升高，其皮肤状态就越不稳定。身体状况也会有相应变化。除了影响人的整体状态，很多皮肤过敏也是因为皮质醇升高引起的。这种过敏叫“情绪性过敏” 。近年来已经成为主要的过敏类型。 共富财经的微博视频",
    "comments": [
      "原来这叫情绪性过敏",
      "这跟你是不是过敏性皮肤有一定的关？",
      "原来如此，我的颜值我掌握",
      "不开心原来真的会变丑",
      "万万没想到，原来是这个样子的哈！！",
      "保持好心情",
      "我一定要稳住！长生不老",
      "身体内的一些元素会影响衰老，快乐会让我们忘记一切坏的情绪，快乐的生活。",
      "保持年轻的秘诀：笑容多一点，压力少一点，让岁月慢慢跟你和解",
      "又吓我！不刷微博啥事没有",
      "我第一次听说情绪性过敏，难怪爱发脾气的女老板，皮肤蜡黄",
      "情绪会影响整个人的状态，以后大家真的要多多控制自己的情绪了",
      "长痘是不是也有这个意思",
      "注意情绪稳定",
      "以后尽量减少生气的次数吧，这样整个人的状态肯定也会好一点。",
      "#长期喝白开水和长期喝茶哪个更健康# 水是生命之源，无论是白开水还是茶水，都是可以长期饮用的。",
      "爱美的朋友们要时刻保持好心情哦！情绪稳定，皮肤状态才会更好。别让压力和忧虑打败你，保持愉快的心情，远离情绪性过敏，迎接健康和青春！✨",
      "所以呢，一定要保持好心情",
      "#长期喝白开水和长期喝茶哪个更健康# 为什么一定要单一选择呢，平时白开水和茶交替喝，也挺好的啊",
      "#长期喝白开水和长期喝茶哪个更健康# 只要是适量饮用，无论是茶水还是白开水，对身体都是很有好处的。"
    ],
    "time": "2024-03-05 18:22:54"
  },
  {
    "name": "Jennie巴黎饭拍",
    "popularity": 231338,
    "content": " JENNIE巴黎时装周饭拍路透 妮的画报人生，随手一拍都是大片 ",
    "comments": [
      "秀场图都来了怎么还在路透Jennie身着高定 Chanel公主来了",
      "jennie美美哒",
      "珍妮公主穿着高定来咯",
      "美美的",
      "高定秒了",
      "今天jennie看秀美美哒",
      "JENNIE穿着香奈儿高定看秀咯",
      "啊啊啊啊好漂亮",
      "第三套香的高定喽",
      "松弛感拉满",
      "亚洲首穿",
      "Jennie美美穿着香奈儿高定出席秀场谁爽了",
      "待遇超好 好美",
      "很路人",
      "时尚圈竞相追捧的顶级明星𝑱𝑬𝑵𝑵𝑰𝑬🦋地广全球刷脸&待遇领跑亚洲🗺️蓝血顶奢𝐂𝐡𝐚𝐧𝐞𝐥四线六支全球广告💎累计铺设四大洲❷❷个国家及地区 同品牌亚洲大使断层第一🌪️腕表Campaign释出包揽全球主流国家及地区官网版头🏰品牌大方展示宠爱的当家花旦🎏",
      "高定看秀，香奈儿小公主",
      "好美，今天还穿高定看秀了，幸福的小女孩呀",
      "新季高定，又是首穿，待遇🔝",
      "真是饿了…",
      "好漂亮"
    ],
    "time": "2024-03-05 18:22:57"
  },
  {
    "name": "送你房子能把你送成倾家荡产",
    "popularity": 231262,
    "content": "送你房子能把你送成倾家荡产 ",
    "comments": [
      "来源",
      "虽然这个故事不严谨市价90万的房子银行评估后根本不会给你贷出来300万，不过不要因为任何人背贷款是对的🙏",
      "只接受现金 金饰，其他不要收，有诚意的自然会按你的诉求",
      "现在营销号又开始看似帮女实则辱女了房子什么价格都不会查是吧？说三百万就是三百万？他怎么不说自己是秦始皇要封你做皇后呢？",
      "只有千日做贼没有千日防贼的，别沾男的最省事",
      "单身可破局🙏🙏🙏",
      "有一说一，一个本来只值90万的房子，合同写着300万，首付男方出90万，贷款女方还210万，女方还同意了。请问：女方是不是傻？",
      "不对，要购置大件资产，究竟值不值这个数，自己没点数吗？300万房子，对方给首期90万，自己要背负210万的房贷，这么大金额的事，不会对比同路段同类型的房子值不值这个数吗？怎么会看不出这房子90万都不值，除非是那些法拍房、卖上卖的房子才会因信任看走眼",
      "gay圈也有这种套路。交友软件看上你，死缠烂打追求你。马上同居给你幸福，送你房子让你开心。首付0元他来付，贷款写你一起付。交完房款签合同，马上拉黑不见你。仔细一看，小产权公寓房，卖不出去租不出去，水电两倍物业贵，自己住进去都不舒服。",
      "干脆说一万的房子，说市值50000亿。让配偶贷款800亿。这样不是更彻底！",
      "如果正规银行贷款的话，有个评估价的啊。。。。。。。",
      "怎么可能不了解市场价就买房的…离谱…而且银行评估是只会估少不会估多…这个故事大概率编的…要是真事的话，那女的就是智商有问题…",
      "不是法律，是男法",
      "在我这里就不叫送，还要我还房贷呢，送个毛线。这个妹妹是没出社会吗？也不跟家人沟通？第一步就有问题啊，房子他说值多少就多少？你不先看看的吗？家人也不知道？",
      "买二手房前肯定要进行一下价格评估啊",
      "如果我是这个配偶，估计不会不看房就买",
      "没听说过送别人房子只出首付的这叫送啊？",
      "我看房子肯定看贝壳看看房价",
      "之前还看过一个案例，一个男的不工作，借钱自己吃吃喝喝，债主找上门来，闹得不可开交，结果那男的自己借的钱说用于夫妻共同生活了，属于共同债务。",
      "天上不会掉馅饼，能掉的只有刀子"
    ],
    "time": "2024-03-05 18:23:01"
  },
  {
    "name": "白客真演医生了",
    "popularity": 225847,
    "content": " 哈哈哈哈哈哈哈哈哈白客真的演医生了！以后小说里《我的医生朋友》都有脸了 ",
    "comments": [
      "啊啊啊啊啊啊啊啊啊谁说的以后黄轩半夜有人治了",
      "我等着在B站看拉郎剪辑了😌",
      "窝囊但帅",
      "白客 总感觉属于静静地火起来那种 哈哈哈",
      "黄轩：发生什么事了？",
      "哈哈哈哈哈哈哈哈哈",
      "老公是来治我的梦女病的吗",
      "哈哈哈哈哈哈哈哈哈",
      "哈哈哈哈哈哈哈哈",
      "哈哈哈哈哈哈哈哈哈",
      "哈哈哈哈哈",
      "哈哈哈哈哈哈哈哈哈哈",
      "哈哈哈哈哈哈哈哈哈哈哈哈哈",
      "哈哈哈哈哈哈哈哈哈哈哈哈哈哈",
      "哈哈哈哈哈哈哈哈",
      "哈哈哈哈哈哈哈哈哈",
      "哈哈哈哈哈哈哈哈哈哈哈",
      "hhhh哈哈哈哈哈",
      "哈哈哈哈哈",
      "哈哈哈哈哈"
    ],
    "time": "2024-03-05 18:23:04"
  },
  {
    "name": "贝玲妃被曝将退出中国市场",
    "popularity": 223650,
    "content": "【 店员：根本原因就是卖不动】 “大概3月底撤，根本原因就是卖不动。”3月3日，丝芙兰北京三里屯店的柜台上仅陈列着部分热销的贝玲妃彩妆产品，连样品都不太齐全。店员向记者确认了店内贝玲妃品牌即将撤柜的消息。近日有市场消息称，全球最大奢侈品集团LVMH集团旗下彩妆品牌贝玲妃将从丝芙兰渠道全面撤退，且该品牌将于2024年6月底、7月初退出中国市场。值得注意的是，2023年末，贝玲妃宣布其在天猫、京东、抖音的官方旗舰店即将关闭，在2024年1月28日后不再接受新订单。因此，丝芙兰也成为目前该品牌在中国市场的唯一销售渠道。记者就撤出中国市场的传闻向贝玲妃方面进行询问，品牌方并未正面回复在中国市场线下全体撤柜的准确时间，只称“贝玲妃正在调整在中国内地的业务规模和发展重点”。作为曾经全球第一的眉妆品牌，“每两秒钟就有一款眉部产品被售出”的贝玲妃为何在进入中国16年多后选择离场？过去几年，Too Faced、e.l.f、露华浓等多个海外美妆品牌也都先后败走中国市场，美妆“洋品牌”在华折戟的根本原因是什么？新国货的崛起对洋品牌造成了何种冲击？中国市场适合什么类型的美妆品牌呢？（每日经济新闻）",
    "comments": [
      "我先来，经济不行了",
      "国货发展太快了，贝玲妃不进则退啊",
      "眉笔150……我都用10块的",
      "产品感觉很低端，但是价格又是中高端价格。",
      "个别单品挺好的，确实好用，从我专业角度，早期的猪油膏，蒲公英腮红，睫毛膏都闪过光，但是更新和研发还是没跟上，被淘汰早晚的事",
      "清仓吗",
      "这两年宣传不行了，10年前也曾出过不少大热单品",
      "以后没有地方修眉了蜜蜡修眉啊啊啊啊啊啊",
      "好喜欢用她家腮红啊",
      "蒲公英腮红还是挺好用的 我现在每天都在用",
      "性价比太低了，也没有产品更新，更没有品牌宣传，不进则退。",
      "反孔精英不错啊",
      "看成玲娜贝儿退出",
      "我一直以为他们是个山寨小品牌。。。。没想到居然是一个大集团下面的，是怎么做的品宣呢。。。。",
      "丝芙兰也快了吧",
      "“中国美妆消费市场发生了翻天地覆的改变，尤其是消费人群。然而贝玲妃并没有跟上年轻人的消费需求变化”",
      "他家性价比太低了，光卖包装了",
      "主要原因是发现15元的比150元的更好用了",
      "我高中时候第一次试用反恐精英毛孔隐形感觉超级好用，但是我当时买不起，现在能买得起我觉得他家好贵，其实也挺喜欢的，就不是不买",
      "中国市场适合中国品牌的美妆"
    ],
    "time": "2024-03-05 18:23:07"
  },
  {
    "name": "王一博Lacoste",
    "popularity": 191323,
    "content": " 王一博官宣成为Lacoste品牌全球代言人，即将身着2024秋冬秀款亮相巴黎时装周红土秀场，期待今晚看秀造型，“猛鳄” 传奇，巅峰同行！ ",
    "comments": [
      "左手握有法国最顶级百年奢侈品牌合约 CHANEL ，右手新增辐射全球的法国高端运动时尚服饰品牌 Lacoste 全球代言 ，两大品牌加持携手 ，亮相时装周仿佛如同回家一样简单 ，大家让让 ！我们巨星就要登场啦 ！！！",
      "恭喜王一博成为Lacoste 品牌全球代言人💚💚💚",
      "恭喜王一博解锁又一个全球代言人",
      "有亿点帅，期待今晚看秀造型",
      "左手握有法国最顶级百年奢侈品牌合约 CHANEL ，右手新增辐射全球的法国高端运动时尚服饰品牌 Lacoste 全球代言 ，两大品牌加持携手 ，亮相时装周仿佛如同回家一样简单 ，大家让让 ！我们巨星就要登场啦 ！！！",
      "追星就是这个感觉太棒了开心🥳恭喜王一博成为LACOSTE品牌全球代言人💚",
      "恭喜王一博成为Lacoste品牌全球代言人！一起“猛鳄” 传奇，巅峰同行！ 期待今晚的大秀啦巨星博帝要大鲨四方了",
      "恭喜 强强联合 闪耀全球 晚上记得开秀[爱慕]",
      "恭喜王一博成为Lacoste 品牌全球代言人",
      "猛鳄来袭！王一博与法国高端运动时尚品牌Lacoste强强联手！期待一博王子闪耀巴黎",
      "恭喜王一博成为Lacoste品牌全球代言人",
      "恭喜王一博成为LACOSTE品牌全球代言人💚",
      "既复古优雅，又摩登出新；既潮酷有型，又休闲自在。这是@Lacoste 的品牌风格，也是@UNIQ-王一博 的时尚代码。",
      "#LACOSTE品牌全球代言人王一博#左手握有法国最顶级百年奢侈品牌合约 CHANEL ，右手新增辐射全球的法国高端运动时尚服饰品牌 Lacoste 全球代言",
      "王一博为什么不能是我老公？这么硬当然是我老公[汪洋海蓝比心]今晚十一点来看LACOSTE大秀！",
      "恭喜一博也恭喜品牌顶级星光和顶级运动品牌的强强联合，已经对今晚的秀期待万分了",
      "恭喜Lacoste携手王一博，一起期待 “猛鳄” 传奇，巅峰同行！",
      "左手握有法国最顶级百年奢侈品牌合约 CHANEL ，右手新增辐射全球的法国高端运动时尚服饰品牌 Lacoste 全球代言 ，两大品牌加持携手 ，亮相时装周仿佛如同回家一样简单 ，大家让让 ！我们巨星就要登场啦 ！！！",
      "博帝牛批！空降Lacoste品牌全球代言人 外网先宣配合大秀 身穿品牌未发布24秋冬秀款惊喜亮相 不愧是你",
      "期待“猛鳄”今晚看秀造型"
    ],
    "time": "2024-03-05 18:23:11"
  },
  {
    "name": "阮经天的脸好紧",
    "popularity": 171518,
    "content": "阮经天，好紧的一张脸周处除三害（2024） ",
    "comments": [
      "喜欢阮经天的笑",
      "而且小天的声音好好听啊！是低音炮但不是做作的气泡音，就算台湾腔也一点都不油腻",
      "至少没有黑眼圈👍",
      "。",
      "在哪看的呀"
    ],
    "time": "2024-03-05 18:23:14"
  },
  {
    "name": "不仅上班吃同事还会拿尾巴当枕头",
    "popularity": 170517,
    "content": "不仅上班吃同事还会拿尾巴当枕头。。。萌萌。。。 ",
    "comments": [
      "干嘛叼人家毛",
      "@本天才闪亮登场 上班吃同事",
      "求p2 bgm！",
      "饭吃着吃着就秃了",
      "@Ayi111 啊啊啊啊啊 好可爱啊咪咪",
      "@芳香ting",
      "",
      "@在不务正乐",
      "宝宝~~~~~",
      "@端木林下自有溪",
      "恭喜！你发布的微博已经登上热搜榜，这条精彩创作得到了很多关注和讨论！点击查看 >> 不仅上班吃同事还会拿尾巴当枕头 创作指南>> 网页链接",
      "@不想柱层析",
      "可爱啊",
      "喔嗼嗼太可爱了",
      "我死惹",
      "萌晕",
      "名字里带猫的动物就是可爱",
      "好可爱好可爱",
      "他好可爱呀",
      "求这两张的动图"
    ],
    "time": "2024-03-05 18:23:17"
  },
  {
    "name": "白敬亭退出乐本文化",
    "popularity": 159812,
    "content": "【】近日，北京。企查查APP显示，北京乐本影视文化传媒有限公司发生工商变更，白敬亭退出股东并卸任监事职务，新增赵璐为监事。此前，白敬亭持有该公司51%股份。企查查显示，北京乐本影视文化传媒有限公司成立于2017年9月，注册资本500万人民币，苏家新为法定代表人、经理、财务负责人，苏伟明为执行董事。目前，该公司由苏伟明全资持股。该公司申请注册有多个“白敬亭”商标。@白鹿视频 北京 白鹿视频的微博视频",
    "comments": [
      "股权正常变动而已有时间的话来关注白敬亭南来北往[爱橙橙][爱橙橙]",
      "支持苏伟明先生逐梦演艺圈实现造饼梦，🎊𝟮𝟬𝟮𝟮-𝟮𝟬𝟮𝟰连续三年四部热播🌟一番男主剧🔝讨论度、播放量、招商、拉新、酷云cvb📣实绩无一短板🥳三线三奢五大男刊满贯🎉国民男演员白敬亭🐇💙和白敬亭粉丝就不奉陪了",
      "股权正常变动 别太care 多关心白敬亭作品",
      "南来北往热播中！欢迎观看！实绩生白敬亭想干嘛就干嘛",
      "公司股权正常变动，白·剧有爆剧·综有爆综·票房破亿·收视破四·演技在线·宜古宜今·颜艺俱佳·三线三奢·招商满广·四有演员·敬亭想干嘛就干嘛 这么闲不如来看南来北往",
      "公司股权正常变动，白·剧有爆剧·综有爆综·票房破亿·收视破四·演技在线·宜古宜今·颜艺俱佳·三线三奢·招商满广·四有演员·敬亭想干嘛就干嘛 这么闲不如来看南来北往[好运超崽]",
      "实绩生白敬亭想干嘛干嘛！都来看【南来北往】来预约【正当防卫】🐇🐇🐇",
      "支持苏伟明先生逐梦演艺圈实现造饼梦，白敬亭和白敬亭粉丝就不奉陪了",
      "实绩生白敬亭想干嘛干嘛！都来看【南来北往】来预约【正当防卫】🐇🐇🐇",
      "正常变动少管，闲的请来看白敬亭的大实绩",
      "白敬亭实绩在手来去自由",
      "公司股权正常变动，《南来北往》还在热播期！欢迎来看汪新",
      "白敬亭想干嘛就干嘛 这么喜欢盯着他，那就来爱奇艺看南来北往，顺便预约正当防卫啊",
      "你管他那么多呢，他想咋就咋的",
      "支持苏伟明先生逐梦演艺圈实现造饼梦，🎊𝟮𝟬𝟮𝟮-𝟮𝟬𝟮𝟰连续三年四部热播🌟一番男主剧🔝讨论度、播放量、招商、拉新、酷云cvb📣实绩无一短板🥳三线三奢五大男刊满贯🎉国民男演员白敬亭🐇💙和白敬亭粉丝就不奉陪了",
      "请多多关注实绩一番男演员白敬亭",
      "股权正常变动啦！不如来关注白敬亭热播剧《南来北往》和待播剧《正当防卫》",
      "正常股权变动多关注演员作品",
      "来看",
      "剧圈90生唯一【𝘼𝘾𝙀】｜白敬亭🐇｜招商?爱奇艺史冠史亚都是我🫣网播?腾讯年冠+爱奇艺41h最快破万+唯一两部破万剧拥有者也是我🥺cvb？不好意思央八酷云峰值史冠+cvb史亚还是我😉下家粉丝靠边站👊🏼tindy的实绩你学不来😚"
    ],
    "time": "2024-03-05 18:23:21"
  },
  {
    "name": "代号鸢 被父亲烧死的公孙珠",
    "popularity": 158030,
    "content": "代号鸢 为搞妹宝妇女节同人重温剧情，看了一晚上剧情之后忽然很想跟大家聊聊公孙珊剧情里那个被父亲烧死在浮屠里的公孙珠。她的一生很短，三言两语就可以说完——家族中妥帖的长姐，在母亲去世后照顾弟妹。后来嫁人，丈夫背叛了父亲又被父亲杀死，她或许那时已经怀了孕，在妹妹的帮助下出逃，没能成功，被父亲关于浮屠中活活烧死。第一遍看剧情的时候，我总觉得她是一个母性光辉极为浓烈的角色，她身上最显眼的属性是“保护”——妹妹小时候保护妹妹，有了孩子后保护孩子，她代行母职，像是一个张开双臂将孩子们护在身后，可自己又太过孱弱的母亲。但在我第二遍看剧情时却有了不同的看法，抛开传统意义上的母亲形象之外，公孙珠对妹妹最大的影响，是在妹妹心中种下了自由的种子。哪怕父亲是个用严苛礼教约束女眷来为自己造势的小人，哪怕姐妹们只能居于内院，吃穿用度靠篮子吊进来，她也会悄悄告诉妹妹，这个世界不是这样的。母亲在时一切不是这样的，女人本就不应该是这样的——你不要做笼中的雀鸟，你不要做持刀的伥鬼，世界上最远不止二里地，最高不止院四方天。桃林之外有青天，有草野，天地广阔，你要去看看，阿珊，你会看到的，总有一天。公孙珠是长姐，是母亲，但她绝非传统意义上孱弱温顺的母亲。而恰恰相反，她身上自始至终燃烧着自由的火光。她怀揣着梦想怀揣着希望告诉自己的妹妹，你要去看看院墙之外的世界，你要自由，总有一天你要离开这里，走得越远越好。从现有剧情推测，在她的丈夫背叛公孙瓒后，公孙瓒在一开始并没有打算烧死女儿，否则不会只是将她囚禁在府中，也不会给她逃跑的机会。女儿只是他用来联姻的工具，多半是打算让她回家再嫁的。但事情的转折就在于她的出逃——仔细想一想，公孙珠为什么要逃？她已经嫁了人有了相对的自由，如果想逃有无数个机会，绝不会选在被抓回府后再行动。所以我斗胆一猜，她选择逃离的真正原因是被抓回家中一段时间后才发现自己怀孕了。她未必会爱那个名字都不曾被提及的丈夫，但一定爱极了自己的孩子，就像多年前她爱自己的妹妹一样。在被父亲关在内院的时日里，或许她夜不能寐，辗转反侧，像一个普通的母亲那样猜测自己腹中的孩子到底是男是女……可是男又如何，是女又如何？是男孩，必死无疑；是女孩……活下来又能怎样？不过是重复着自己和妹妹的路，被人一刀一刀地刻成他们想要的模样。她能忍受自己过这样的日子，但绝不会容忍自己的孩子也过这样的日子。大道条条通死路，她燃起了一个从未有过的念头——逃。离开父亲，离开家，离开幽州，逃得越远越好。就选在雪天，踪迹难寻，他们没那么容易追上来……对了，最好带着妹妹。公孙珊参与了姐姐的逃亡，她或许跟着姐姐一并逃出了家门，或许没有。内宅女子用尽了毕生心机筹谋，只为逃出名为家的牢笼，却败得如此惨烈。烧死公孙珠的不是物理意义上的火，是名为“父”的火，她的生命被这把火终结。回看她短暂的一生，她是渴望自由的女儿，她是照顾妹妹的姐姐，她是守护孩子的母亲。而抛开所有的社会关系后，她只是个没能逃出家门的女人。而这个缠绕了她一生的梦想，最终在她妹妹身上得以圆满。乡愁是属于男人的奥德赛，逃离才是刻在女人身体里的史诗。我们一代人托举着另一代人，一代人踩着另一代人倒下的身躯，步步向前，步步登高，终有一日能冲破囹圄。母亲教导女儿，姐姐托举妹妹，千百年间，一代代女人们就是这样走过来的。行路难，行路难，多歧路，今安在？从游戏外面向里看，是代表着玩家的广陵王注定拯救公孙珊，但是从游戏里向外看，就是亿万个被压迫的女人里，注定出现一个广陵王。她们的苦难会被看见，她们的声音会被听见，她们的名字会被人念诵。这条千百年来最为不公最为艰险的长路，永远有人在走。我们永不回头。",
    "comments": [
      "“乡愁是属于男人的奥德赛，逃离才是刻在女人身体里的史诗”真的会被这句话震撼到",
      "写得真好 眼睛尿尿了",
      "乡愁是属于男人的奥德赛，逃离才是刻在女人身体里的史诗。所以我也会逃。",
      "历史永远比二创更让人震撼令人惋惜，那场易京楼的大火，东北瓒狼结发的妻子，在史书上没有名字的女儿，被她们神经质的丈夫和父亲关在高塔里最后再悄无声息地死于一场大火。可失去城池的公主即便逃了又能到哪里去呢，甄氏作为袁家的媳妇被再次嫁出去，袁氏作为仲氏的公主被仇人娶进后宫。全都无路可逃。",
      "是的所以感觉珊珊和小乔的剧情不在一个图层。",
      "眼睛袅袅了",
      "眼睛尿尿了老师女孩子真的是特别好特别好",
      "乡愁是属于男人的奥德赛，逃离才是刻在女人身体里的史诗。写得太好了",
      "",
      "天啊写的太好了…",
      "写得好棒",
      "为啥是男孩就必死无疑啊",
      "老师写的真好",
      "哇少有人走的路，但是一直会有人在路上",
      "文字的力量震耳欲聋",
      "眼睛流口水了",
      "转发微博",
      "恭喜！你发布的微博已经登上热搜榜，这条精彩创作得到了很多关注和讨论！点击查看 >> 代号鸢 被父亲烧死的公孙珠 创作指南>> 网页链接",
      "宝宝你特别会说呜呜呜",
      "写的太好了"
    ],
    "time": "2024-03-05 18:23:25"
  },
  {
    "name": "建议消除简历第一学历概念",
    "popularity": 152914,
    "content": "【全国人大代表潘复生院士：】据《科学中国人》：今年两会，人大代表潘复生院士带来关于切实破除研究生招生就业过程中唯学校“出身论”的建议。其称，教育公平和就业平等是社会公平的重要基石。近年来，在研究生招生和就业过程中又出现了唯学校“出身论”的现象，各个高校存在类型、特色方面的差异，但不应成为深造录取和求职就业的门槛，不能成为用人单位进行人才评价的标尺。在招生和就业过程中这种唯学校“出身论”的现象危害很大，亟待破除。因此他建议：一是健全完善相关法规政策，着重对招生歧视、就业歧视作出更加明确的禁止性规定，制订更加明晰、更为严格的处罚性条款；二是健全完善人才评价标准 健全以能力为导向的人才多元评价标准，消除学生档案、求职简历“第一学历”概念，破除对学校“出身”的显性和隐形限制条件；三是加强督查检查，全面清理纠正招生单位、用人单位出台的唯学校“出身论”不合法、不合理规定及做法；对涉及违法的，坚决依法查处；四是强化宣传引导 推动党政机关、事业单位、国有企业率先垂范，带头扭转“唯名校”“唯出身”选人用人导向，形成良好的社会示范效应。@九派新闻 九派新闻的微博视频",
    "comments": [
      "支持这是一个很好的建议",
      "消除了第一学历，还有“全日制学历”，总之就是要问出处。可是不卡学历，怎么能够批量筛选人才呢",
      "企业招人需要通过这个来筛选人",
      "没有用的。没有用人单位不看第一学历",
      "支持",
      "这个建议也就当建议听听了，你不写别人就不知道吗",
      "深受其害，九十年代流行考中专，平均九十几分考进去，结果碰到我们这届开始不包分配，后来几十年一路走来很难很难。",
      "为啥没有人提出建筑行业资质技术负责人取消带业绩呢",
      "企业有需要，还是会通过面试或者应聘登记表获取这个信息",
      "怎么会呢",
      "支持",
      "建议先消除年龄和性别呢",
      "1",
      "支持支持",
      "毛，就要看",
      "取消一种形式，新的形式马上就出来，形式形式，形式主义",
      "支持，人是会不断成长的，不能被第一学历固定住。",
      "这几天的建议都是实打实的",
      "支持",
      "工作了那么多年，我觉得背景比学历厉害多了"
    ],
    "time": "2024-03-05 18:23:27"
  },
  {
    "name": "旭旭宝宝营救赛丽亚",
    "popularity": 139750,
    "content": "当旭旭宝宝试玩地下城与勇士手游营救赛丽亚的时候谁的青春回来了？ 小冯今天玩什么的微博视频 ",
    "comments": [
      "看起来很好玩，小时候玩过",
      "这个游戏看上去很有年代感",
      "希望他能够一直玩下去，我的青春就一直在",
      "置身其中，心情愉悦",
      "还没玩过这个游戏的举个手",
      "突然想到那些年玩地下城的日子",
      "以前真的很爱玩这款游戏",
      "满满的回忆杀涌上心头了",
      "很多人的回忆啊，爷青回了",
      "当时可喜欢玩这个游戏了，很怀念",
      "我小时候玩过的游戏，现在看来好激动呀",
      "不是我的青春，但我看着挺好玩的",
      "当年的时候就玩这个老有意思了",
      "看着真的都是满满的回忆呀",
      "这就是我的青春，充满了回忆很激动",
      "死去的记忆突然攻击我！",
      "看起来很好玩的样子，很有意思",
      "有一种熟悉又陌生的感觉",
      "那當然就是我們的青春回來了",
      "旭旭宝宝脸上的笑容就没有停下来过"
    ],
    "time": "2024-03-05 18:23:31"
  },
  {
    "name": "委员建议内地增加一年制硕士",
    "popularity": 132934,
    "content": "【】 3月4日下午，全国政协十四届二次会议在北京开幕。全国政协委员、香港岭南大学协理副校长刘智鹏在接受中新社采访时表示，建议内地增加一年制的硕士课程，以对应双需求。一方面是企业产业对人才的需求，第二是本科生对于进修的需求。（谢龙飞）中新视频的微博视频",
    "comments": [
      "希望同步加强一年制研究生学术质量，而非单纯满足研究生学历需求",
      "一年课都上不完…",
      "不行 因为我已经读了三年的",
      "一年制硕士班，对很多人只为进修不为学位的需求来说，确实已经足够。",
      "但一年能做的事很少，不一定能学到东西",
      "建议区分清楚一年的和三年的",
      "这个建议很好",
      "一年能写完论文吗",
      "支持增设一年制非全日制研究生，满足在职学生提升学历。",
      "记得一年的也要论文开题、中期答辩、盲审",
      "我愿意",
      "支持非全日制一年制研究生",
      "支持！很多人真的只是需要研究生的学历啊，我硕士毕业了 但我现在很需要另外一个专业的研究生学历不然升职有问题",
      "支持",
      "支持！",
      "支持支持",
      "支持，我到时候进修个",
      "转发微博",
      "这个好",
      "我觉得可以"
    ],
    "time": "2024-03-05 18:23:34"
  },
  {
    "name": "EDG对战iG",
    "popularity": 127341,
    "content": "2024LPL春季赛3月5日首发名单    17:00 EDG vs IG 19:00 RNG vs TT  解说：@解说米勒 @我叫赵俊日  主持：@骆歆同学 @夏安与秋    @EDG电子竞技俱乐部 @iG电子竞技俱乐部 @RNG电子竞技俱乐部 @TT英雄联盟分部 ",
    "comments": [
      "看明天的比赛要早点外卖",
      "加油！IG。稳扎稳打赢下就行",
      "为啥还有lwx",
      "被lwx卡了首发合同？",
      "lwx还上？没意义了呢，又没成绩了，",
      "WE稍微支棱了一点，这俩兄弟又拉了",
      "EDG加油第三胜就在今天！",
      "EDG加油能不能让我看到第三个骑士礼呀",
      "真是酣畅淋漓的两坨💩啊",
      "今天比赛毫无看点，",
      "猪狗这难兄难弟又同一天比赛了",
      "来碗翔这个five",
      "iG加油吧",
      "。玩电📲 镜，莱裙红魔日记粉丝福利群",
      "菜比rng居然又有比赛。白云跑得快，助理教练都不是",
      "",
      "@我当不成诗人了"
    ],
    "time": "2024-03-05 18:23:38"
  },
  {
    "name": "Miss来浪姐了",
    "popularity": 127062,
    "content": "    没想到Miss韩懿莹也来浪姐了 好奇Miss会带来怎样的跨界舞台~期待我们电竞大小姐！！  ",
    "comments": [
      "估计浪姐里没有比她收入高的~",
      "电竞跨界的都能来浪姐，女团的都来不了？",
      "这位美女是",
      "好多水军",
      "这姐现在一张整容脸让我有点想念当初的miss",
      "咋？吃鸡不赚钱？还要去浪姐做主播？",
      "不了解电竞圈，她是那个“你笑起来好美”那个人吗",
      "过去干啥，打游戏吗",
      "让她去都不让曹璐去啊。。。。服了",
      "让我们喊出那句",
      "我记得她是电竞死歌来着",
      "电竞大小姐我是很期待了",
      "上miss",
      "2015年我看到她的新闻，才知道英雄联盟这个游戏/比赛",
      "哎呀呀，阿姨去了，我可以冲",
      "我天哪",
      "啊那排位日记怎么办",
      "",
      "这样的舞台我是很期待了"
    ],
    "time": "2024-03-05 18:23:41"
  },
  {
    "name": "开始理解父辈的消费观了",
    "popularity": 123204,
    "content": " 长大之后自己成为一家之主的时候才开始理解父辈的消费观，能省则省，生活用品和衣服可以趁天🐱38节满减的时候多囤点，现在满300-40刚好囤一波。 ",
    "comments": [
      "在城市中享受快乐时光，感受到了消费带来的满足",
      "父母的消费观确实有道理，学会理解是好事",
      "挣钱太难了",
      "如果你或者家人突然生病了，急需1万块交押金，大家都拿的出来吗？如果没有，怎么处理？（百无禁忌，绝无冒犯之意，纯讨论问题）",
      "得了吧，那个时候的他们很舍得消费的，的确良衬衣，还有上海牌手表，问问那时候的他们为了买这些，会攒多久钱，然后一下子拿去花掉。",
      "现在时不时炒作不婚不育➕断亲➕原生家庭有罪论是不是为了避免上有老下有小的责任",
      "自己做饭就知道自己做饭有多便宜，基本上一顿肉加满的菜20块钱左右就能做好。15块钱左右的肉五块钱左右的蔬菜调料啥的，基本上就能吃的饱饱的撑撑的。但是这个分量的菜，在外面至少也得40左右吧。在自己家做的话就成了劳动是自己的，没有租金，所以成本会下降就纯纯的，剩下材料成本",
      "三十岁就开始知道什么叫做差距了，当用钱你拿不出来的时候那一刻有多卑微",
      "拿到第一份工资的时候开心能自己赚钱了，下一秒这点钱够谁用爸妈真的厉害赚钱养全家供我读书",
      "#开始理解父辈的消费观了# 可能为数不少的父辈们，对自己很节省，但是，为子女上学，结婚等，舍得。可能为数不少的子女，并不懂得父辈的节省。 父辈的消费观，有时代的烙印，也有时代带来的迫不得已。",
      "最近总是在想如果很低消费，我能不能马上退休",
      "所以为什么拖欠工资呢？",
      "大家都很喜欢十几二十岁不用体验上有老下有小的生活，可是即便喜欢还是会去生孩子。那就不要感叹力小而任重压死自己，咎由自取而已。",
      "现在流水线也是十几二十几",
      "现在挣钱很难，但是当牛马很容易",
      "理不理解我不知道，300-40吧",
      "他们只是消费观不一样，平时省但是有些东西他们很舍得，比如说条件很好一个月几万的养老院，他们愿意。",
      "要用返现软件，一年几千",
      "你这条很像是为了三八节写的高级文案",
      "这个杯子和我爸的一样"
    ],
    "time": "2024-03-05 18:23:44"
  },
  {
    "name": "幸运咖为何火不起来",
    "popularity": 120967,
    "content": "【蜜雪冰城的咖啡品牌没做起来，因为“下沉市场”消失了】 据晚点LatePost： 两家公司诞生在截然不同的环境。蜜雪冰城在诞生后的二十多年里，几乎没有遭遇过激烈竞争，这使得它有充足的时间打磨产品、完善加盟与供应链体系，慢慢扩张；相比之下，幸运咖一出生就面临着两个凶猛的竞争对手，瑞幸、库迪带着钱而来，势头也更凶猛。几年前，有投资人喝过幸运咖之后，觉得 “淡得不行”，就问张红甫，为什么幸运咖没有咖啡味。他转述了张的回答：多数人记忆中的咖啡味道实际上是星巴克定义的，但下沉市场消费者没喝过星巴克，幸运咖有机会定义咖啡的味道。所以尽管幸运咖现在已经在用获奖的咖啡豆，加了朝日唯品牛奶，但还是加盟商认为 “料都是给足了，产品依然缺少特点”。更关键的是，蜜雪冰城过去赖以成功的 “下沉市场” 消失了——城市与乡镇的信息差正在被极速磨平，两边消费者的消费兴趣与偏好正在前所未有地贴近。过去四年，幸运咖试图复制蜜雪冰城的每一步，但显然已经无法成功了。",
    "comments": [
      "好喝又便宜还得是瑞幸，感谢瑞幸9.9把咖啡价格打下来，消费降级后购物更看重性价比了，以前星巴克现在都瑞幸，以前奢侈品包包在柜̣台买，现在都买广州超𝐀货⃪了，关键用料一模一样质量也很好",
      "喝过一次幸运咖，太难喝了，完全比不过价格差不多的库迪瑞幸，价格口味都没有绝对优势，怎么比呀",
      "他家手捣冰柠咖真的无敌好喝啊！还便宜！",
      "我喜欢喝幸运咖 它有一堆十块以内的可以选择 但瑞辛没有",
      "幸运咖的香草冻柠茶超级好喝啊",
      "品质才是制胜的法宝，咖啡可不像饮料能用香料兑出来的",
      "幸运咖绝对真咖啡，念书前喝一杯感觉效率变高了，提神效果很好",
      "如果不是小鞠作为代言人，且买它家产品能送小鞠的小卡，我是不会再买幸运咖的了。",
      "幸运咖五块钱的美式可太划算了",
      "奶茶饮品勾兑出来没差别，咖啡的用料次点都能让人尝出来",
      "我觉得还挺好喝的有的款",
      "本质因为难喝，没有什么拿得出手的招牌产品，而且说实话门面和包装设计比较丑，取名也难听，很难吸引人。",
      "我觉得可以啊，酷迪，瑞幸，挪瓦，没喝出多大区别",
      "我们这个城市只有一家 喝不到",
      "没买成功过幸运咖的产品，但还是想吐槽。 之前在美团下单它的香草味雪糕，到店才被告知根本没有雪糕在卖，居然在手机能下单，真真实实的骗销量。 消费者下单再退，容易被美团拉黑，到店的成本不算，连个解释道歉都没有，就像把脸伸过去给人家打 咖啡难喝都还有救；骗人来假买东西，能成功也是诡异了",
      "幸运咖的冰淇淋还不错",
      "幸运咖还挺好喝的啊 我很喜欢幸运咖",
      "缺乏创新 没爆点 没营销",
      "好喝啊，冰淇淋球也好吃😋",
      "性价比挺高的，感觉很实惠"
    ],
    "time": "2024-03-05 18:23:48"
  },
  {
    "name": "建议火车票免费改签2次",
    "popularity": 118573,
    "content": "【 】3月4日， 全国人大代表郑月明表示，旅客临时变更甚至取消行程的情况在所难免。建议将火车票免费改签次数由1次增加至2次，24小时以内退票费率降低到5%，24小时以上免收退票费。 其次，建议有关部门督促航空公司尽快出台优化规则，进一步放宽各类限制规定，进一步降低飞机票退改签费率，航班起飞前7天以上免费退改。 猛犸新闻的微博视频 ",
    "comments": [
      "好啊好 我觉得机票才是最需要的",
      "买完一小时或者半天免费退也可以，有时候手滑眼瞎买错站",
      "#建议火车票免费改签2次#刚需啊",
      "能不能把春运期间抢票和本来的票冲突解决一下，好歹给五分钟让我们选择一下留哪张票，别直接挤掉啊",
      "铁路公司的巨额亏损谁来补上窟窿",
      "我支持，还有一天多程的，某一程停运了另一程要退票的话应该不收手续费。这样比较合理",
      "这建议好",
      "不可以的，免费改签2次后人们又想免费3次，人心不足蛇吞象",
      "飞机也可以这样嘛",
      "那干脆不限次数随便改嘛",
      "顶",
      "建议演唱会改回纸质票 让客户自己处理 自己的票",
      "飞机，高铁[爱橙橙][爱橙橙]都需要",
      "错过高铁可以退票，收手续费都可以",
      "建议在成功抢到硬座的情况下 还可以选择去抢硬卧",
      "这个提议实在且刚需",
      "改签费太贵了",
      "每次买机票因特殊情况要改签直接对半扣几百的手续费，但因航班的问题退票给我们却是实际价格退，怎么不说给我们加退一半的手续费呢？",
      "是的机票每次手续费好贵",
      "同意！"
    ],
    "time": "2024-03-05 18:23:52"
  },
  {
    "name": "爱国情怀岂能这样消费",
    "popularity": 115326,
    "content": "【浙江宣传：】近几年，有这样一个现象：有些人经常在互联网上打着“爱国”的旗号，发一些爽文和短视频，然而其真实目的根本不是抒发爱国之情，而是通过“碰瓷”爱国主义，博人眼球、赚取流量，把“爱国”当作一桩生意在做。很多情况下，对那些持有不同意见的人，他们还动不动就给对方贴上“立场有问题”“你不是中国人”“你不爱国”等标签，搞道德绑架那一套，从而占据话语主动权，这一招似乎屡试不爽。爱国主义是每个人心中最纯粹、最朴素、最高贵的情怀，岂能这样拿来亵渎和消费！ 爱国情怀岂能这样消费",
    "comments": [
      "爱国情怀岂能这样消费",
      "爱国主义岂能这样消费！？",
      "#爱国不是流量生意# 旗帜鲜明反对在网络把“爱国”当做收割流量的生意，更反对把“爱国”当作撕裂群众的武器。爱国是国人自然流露的朴素情感，是融入工作，生活中的动力，不容亵渎。#知政观察团#",
      "",
      "@汪有 @陈生大王 @tombkeeper @冬亚",
      "说得对！！！",
      "有些平台就喜欢这些人，带流量啊先抓平台吧"
    ],
    "time": "2024-03-05 18:23:56"
  },
  {
    "name": "现在的年轻人是扣扣搜搜的花了很多钱",
    "popularity": 114791,
    "content": "年轻人嘴上说着省钱，实际上贪便宜买了很多没用的东西，与其买些用过就坏的，不如趁着38大促满减，囤上一波好物 ",
    "comments": [
      "出差订了便宜的航班，发现不含托运，自己花了100左右托运行李，托运不报销",
      "可是我做饭跟屎一样难吃",
      "哈哈",
      "我现在就是这样。在饭堂吃太贵，一日三餐都是自己做",
      "我以为要开始讲道理，好家伙这广告给你打的，tb给多少我jd给双倍。速度换图",
      "这也太真实了，因为我也是这种人",
      "反正我是真的因为穷",
      "主打一个该省省该花花，吃的方面绝对不亏待自己",
      "要合理的花每一笔钱",
      "你在我身上安了个镜子吧",
      "说的是我没错了，每次就扣扣搜搜，但是钱都花没了",
      "扣扣搜搜的原因也真的可能是穷",
      "求个原图",
      "我今天做了一个账本记录自己的每个月开销，工资6000，每个月支出7500+我居然还活着",
      "还真就是我",
      "该花花该省省",
      "是这样的，便宜的东西买了很多",
      "而且根本存不起一点钱",
      "年轻人主打一个该省省该花花",
      "我是网购每一次买的那些几块几毛的，年账单一看：嚯"
    ],
    "time": "2024-03-05 18:24:00"
  },
  {
    "name": "大学毕业后想当保姆",
    "popularity": 112715,
    "content": "   真的心动了  ",
    "comments": [
      "不会做饭 卡厨艺了",
      "挺会处。",
      "这个应该不卡性别，也不卡35岁。挺好的",
      "做饭一般",
      "@养生小桃花 我去",
      "这不就是结婚后女性在男性眼中的样子吗不需要工作生娃带娃",
      "可以了解一下",
      "不建议。我之前带家教，就像丫鬟随叫随到。。。",
      "做兼职可以 独生子女吃不了那个苦 心理压力也很大 雇主要是说你 什么难听的话都有",
      "珍惜时间，拥抱未来",
      "@反方向的大笨鈡 ",
      "@阿里嘎多带jio不 @爱吃螺蛳粉呀abi 怎么样这工作 毕业后改行吧各位",
      "@Mr陈太浪"
    ],
    "time": "2024-03-05 18:24:04"
  },
  {
    "name": "粉丝接宋茜偶遇张元英",
    "popularity": 110016,
    "content": "粉丝巴黎接机宋茜偶遇张元英 好幸运 张元英真的是饭撒的神 还在挨个签名 cr-kikiL- ",
    "comments": [
      "可爱小公主",
      "张元英好可爱啊！",
      "我也想偶遇张元英",
      "张元英状态好好人也好温柔",
      "状态真好",
      "我也想偶遇了",
      "张元英好宠粉啊让签就签，是不会黑脸的天生爱豆啊",
      "好可爱的宝宝",
      "好美好可爱的",
      "宝宝好漂亮",
      "宝宝好可爱",
      "哈哈哈，张元英是古希腊掌管媚粉的神",
      "可爱又真诚的宝宝",
      "我也想偶遇元英宝宝！完全女神啊",
      "好羡慕！！我也想偶遇张元英",
      "好东西就要和大家分享一下",
      "爱神张元英",
      "神女呜呜",
      "好像小女孩",
      "啊啊啊我也想偶遇张元英"
    ],
    "time": "2024-03-05 18:24:12"
  }
]